[
  {
    "id": "16",
    "title": "Más allá de la tecnología: el poder de las personas en la transformación digital",
    "article": "| Research Ceibo Digital",
    "articleEN": "| Research Ceibo Digital",
    "theme": "Transformación Digital",
    "themeEN": "Digital Transformation",
    "path-url": "personas-en-transformacion-digital",
    "titleEN": "Beyond technology: the power of people in digital transformation",
    "img": "/images-ceibo/insights/personas-transformacion-digital/banner.jpeg",
    "desc": "¿Cómo influyen las personas en los procesos de transformación digital? ¿Qué obstáculos pueden surgir en el camino y cómo sobrepasarlos?",
    "descEN": "How can people determine the success or failure of digital transformation initiatives?",
    "content": [
      {
        "type": "subtitle",
        "text": "Abstract"
      },
      {
        "type": "p",
        "text": "Actualmente, la frecuencia de cambios y la variedad de tendencias tecnológicas aumentan a ritmos cada vez más acelerados. En este contexto, para las organizaciones, la transformación digital no es solo una opción para obtener ventaja competitiva sino una necesidad para sobrevivir. Sin embargo, embarcarse en este tipo de procesos de cambio es difícil. Según encuestas de McKinsey & Company, las empresas que han lanzado algún tipo de iniciativa de transformación digital lograron únicamente el 31% del aumento previsto de los ingresos y obtuvieron solo el 25% del ahorro de los costos previstos (Lamarre et al., 2023, 1), lo que conduce a la pregunta: ¿cuáles son los factores que determinan el éxito o fracaso de las iniciativas de transformación digital?"
      },
      {
        "type": "p",
        "text": "Dichos factores incluyen: contar con los líderes adecuados y expertos en el ámbito digital, crear capacidades y desarrollar talento y habilidades que se adecúen a las nuevas necesidades, capacitar a las personas para nuevas formas de trabajo (Ways of Working), actualizar digitalmente las herramientas y los procesos cotidianos de trabajo y comunicar en forma frecuente la estrategia digital por medios tradicionales y digitales (Martin, 2018, 4). No obstante, hay un factor que atraviesa a los otros: la existencia de una cultura organizacional que promueva el cambio, la colaboración, el aprendizaje continuo y la experimentación. De hecho, según investigaciones de MIT Sloan Management Review, “Las empresas más avanzadas se centran intencionadamente en la cultura como parte fundamental de sus esfuerzos digitales. Y lo que quizá sea más importante, nuestros datos sugieren que las empresas en fase de maduración también se esfuerzan por seguir desarrollando las características culturales que impulsan la transformación” (Kane et al., 2019, 206-207). Dado que son las personas el componente fundamental de la cultura organizacional, ¿de qué manera influyen en los procesos de transformación digital? y, sobre todo, ¿cuáles son los principales desafíos que pueden aparecer en el camino y cómo sobrepasarlos?"
      },
      {
        "type": "subtitle",
        "text": "Introducción"
      },
      {
        "type": "p",
        "text": "El avance tecnológico se adopta a diferentes velocidades en la sociedad y las organizaciones, lo que crea oportunidades y desafíos. Las tecnologías digitales, como parte de la cuarta revolución industrial, son esenciales y se relacionan con la interconectividad, la automatización y la obtención de datos en tiempo real. Aprovechar estas tecnologías para resolver problemas de negocios puede determinar el éxito o el fracaso de una organización. Para lograrlo, la organización debe aprender y adaptarse constantemente a nuevos paradigmas."
      },
      {
        "type": "p",
        "text": "La transformación digital se define como un proceso de cambio centrado en el negocio y la mejora de la experiencia del cliente y se basa en cuatro factores interrelacionados: tecnología, personas, procesos y datos. "
      },

      {
        "type": "img",
        "src": "/images-ceibo/insights/personas-transformacion-digital/figura-1.png"
      },
      {
        "type": "p",
        "text": "Todos estos factores tienen una relación bilateral, siendo los datos el factor que los nuclea con un enfoque de negocios “data-driven”, característico de organizaciones que transitan los procesos de transformación digital.Si bien los cuatro factores poseen la misma relevancia al momento de llevar adelante un proceso de transformación digital, se debe prestar especial atención a las personas ya que, en definitiva, son quienes tienen poder de acción sobre los otros. También son ellas las que, a través de sus comportamientos individuales y la forma en que interactúan entre sí, definen la cultura organizacional. Para determinar si nos encontramos ante una cultura capaz de enfrentar el desafío de la transformación digital, debemos centrarnos en comprender si la organización posee las características propias de una cultura digital."
      },
      {
        "type": "subtitle",
        "text": "De la cultura tradicional a la cultura digital"
      },
      {
        "type": "p",
        "text": "La transformación digital en una empresa implica un cambio fundamental en su cultura, operaciones y entorno, aprovechando la tecnología para crear valor. Esto contrasta con el enfoque tradicional de estructuras jerárquicas rígidas y procesos lentos."
      },
      {
        "type": "p",
        "text": "El contexto actual se caracteriza por la rápida evolución, la introducción de tecnologías disruptivas y la digitalización acelerada, lo que lleva a las organizaciones a adoptar un enfoque más ágil y adaptativo. Peter Senge en su famoso libro 'La quinta disciplina' destacó la importancia de tener y aprovechar la capacidad de aprender en todos los niveles de una organización para enfrentar estos desafíos. Las organizaciones exitosas en este nuevo paradigma operan como redes de equipos en una cultura centrada en las personas, con un propósito compartido para crear valor. La estructura organizativa y la cultura son fundamentales para impulsar la transformación digital."
      },
      {
        "type": "img",
        "src": "/images-ceibo/insights/personas-transformacion-digital/figura-2.png"
      },
      {
        "type": "p",
        "text": "Las empresas que se encuentran en estadios de madurez digital temprana  suelen impulsar la transformación a través de directivas de gestión o provisión de tecnología, mientras que aquellas que se encuentran en etapas avanzadas, se centran en cultivar las condiciones propicias para que la transformación ocurra. Dichas  condiciones  caracterizan la  cultura digital que se diferencia  fundamentalmente por cinco aspectos que promueven nuevas formas de trabajo: toma de decisiones descentralizadas, toma de riesgos, colaboración, agilidad y aprendizaje constante."
      },
      {
        "type": "p",
        "text": "En resumen, el objetivo es generar una cultura digital que busque el alto rendimiento, en la que los equipos se centren en obtener resultados, estén comprometidos tanto con su trabajo como con la misión y objetivos de la organización, estén dispuestos a asumir riesgos, fomenten la colaboración y mantengan un enfoque absoluto en las necesidades del cliente. El desafío principal es cuestionar las formas de trabajo arraigadas y asegurarse de que las personas estén involucradas desde el principio, con un estilo de liderazgo que promueva estas características culturales."
      },
      {
        "type": "subtitle",
        "text": "El liderazgo en una cultura digital"
      },
      {
        "type": "p",
        "text": "El concepto de liderazgo es más abarcativo que lo que involucra un ámbito digital y no se puede restringir únicamente al sector empresarial o de negocios ya que sus fundamentos como, por ejemplo, la capacidad de influir en otros, de potenciar sus capacidades, de generar confianza y de transmitir un rumbo claro son inmutables al ámbito en que se aplique. Sin embargo, en el contexto de la transformación digital, el estilo de liderazgo debe ser moldeado de acuerdo a tres características:"
      },
      {
        "type": "img",
        "src": "/images-ceibo/insights/personas-transformacion-digital/figura-3.png"
      },

      {
        "type": "ol-ul",
        "items": [
          "**Mantener el enfoque en la creación de valor:** Los líderes deben centrarse en la creación de valor a través de la tecnología, no solo en las soluciones tecnológicas en sí.",
          "**Brindar recursos para el desarrollo de personas:** La inversión no debe detenerse en la adquisición de herramientas tecnológicas o nuevos sistemas. Los líderes deben facilitar la adaptación y el aprendizaje continuo de los miembros de la organización, promoviendo la experimentación y el desarrollo de nuevas habilidades.",
          "**Eliminar barreras y fomentar la colaboración:** Las iniciativas digitales a menudo requieren colaboración intersectorial y superar las barreras jerárquicas. Los líderes deben crear un entorno propicio para la comunicación y la colaboración, tanto dentro como fuera de la organización."
        ]
      },
      {
        "type": "p",
        "text": "En resumen, el liderazgo en la transformación digital implica adaptar los principios fundamentales del liderazgo a las demandas específicas de un entorno digital en constante cambio. Los líderes deben mantener un enfoque en la creación de valor, apoyar el desarrollo de las personas y fomentar la colaboración, todo ello en un entorno donde la tecnología y el conocimiento se distribuyen de manera rápida y amplia."
      },

      {
        "type": "subtitle",
        "text": "Roles de las personas en la transformación digital"
      },
      {
        "type": "p",
        "text": "En la transformación digital, se deben considerar nuevos roles y responsabilidades dentro de la organización. Estos roles pueden agruparse en tres categorías:"
      },

      {
        "type": "order-list",
        "items": [
          "Roles de Liderazgo: En el nivel más alto, el Chief Transformation Officer (CTO) es responsable de liderar la transformación digital y puede estar respaldado por un Sponsor de alto nivel. En caso de que una organización no cuente con estructura de C-suite, el rol de liderazgo estratégico puede ser ejercido por posiciones de la alta gerencia.",
          "Roles de Gestión: Estos roles se centran en la gestión de iniciativas digitales para que cumplan con los objetivos prefijados, en los tiempos definidos. Incluyen Gerentes de Proyecto, Solution Architects y, en organizaciones maduras digitalmente, roles típicos de las metodologías ágiles como Product Owners y Scrum Masters.",
          "Roles Operativos: Estos roles están relacionados con la implementación y desarrollo de las soluciones tecnológicas. Incluyen desarrolladores Backend, Frontend y Full Stack, diseñadores de experiencia de usuario (UX) y de interfaz de usuario (UI), así como roles centrados en el procesamiento de datos, como Ingenieros de Datos, Analistas de Datos y Científicos de Datos."
        ]
      },

      {
        "type": "p",
        "text": "Es importante destacar que las habilidades de liderazgo, gestión y operación no son exclusivas de sus respectivas categorías, por ejemplo, es deseable que las personas que gestionen los procesos  también posean habilidades de liderazgo o que una persona que ocupe un rol operativo tenga la capacidad de autogestionarse. "
      },
      {
        "type": "p",
        "text": "La transformación digital requiere una colaboración efectiva entre todos estos roles para tener éxito. Dicho esto, se puede representar de manera esquemática el porcentaje de tiempo en que una persona que posee un rol en cada una de las categorías, ejerce las capacidades de liderazgo, de gestión y operativas de la siguiente manera:"
      },
      {
        "type": "img",
        "src": "/images-ceibo/insights/personas-transformacion-digital/figura-4.png"
      },
      {
        "type": "subtitle",
        "text": "¿Qué desafíos emergen y cómo se pueden superar?"
      },
      {
        "type": "p",
        "text": "La transformación digital requiere una estrategia sólida que se adapte a un entorno en constante cambio. Esta estrategia debe considerar tanto las tendencias digitales internas como externas de la organización y alinearlas con su nivel actual de madurez digital. Una estrategia efectiva también implica una reevaluación profunda de la organización, incluyendo la tecnología, la cultura y el talento."
      },
      {
        "type": "p",
        "text": "El liderazgo desempeña un papel fundamental en la transformación digital. Los líderes deben proporcionar una visión clara, gestionar expectativas, promover la comunicación y apoyar el desarrollo del talento. También deben ser capaces de gestionar la resistencia al cambio y fomentar la innovación y el aprendizaje autodirigido."
      },
      {
        "type": "p",
        "text": "Identificar y desarrollar el talento es esencial para el éxito de la transformación digital. Esto implica comprender las capacidades necesarias y proporcionar oportunidades y recursos para que las personas adquieran esas capacidades. En algunos casos, puede ser necesario incorporar nuevo talento."
      },
      {
        "type": "p",
        "text": "La adopción de tecnología es un aspecto crucial de la transformación digital. Las organizaciones deben mantenerse actualizadas sobre las últimas tecnologías y determinar cómo pueden aplicarlas de manera efectiva. La ciberseguridad también es una prioridad, ya que las organizaciones se vuelven más vulnerables a los ataques cibernéticos a medida que adoptan tecnologías digitales."
      },
      {
        "type": "p",
        "text": "La gestión de datos es fundamental, y los datos deben guiar las operaciones de la organización. Esto implica estrategias eficaces para almacenar, procesar y analizar datos de manera segura y significativa. También es importante cumplir con las regulaciones de protección de datos y garantizar la ética y la privacidad en la gestión de datos."
      },
      {
        "type": "p",
        "text": "En resumen, la transformación digital es un proceso complejo que requiere una estrategia sólida, liderazgo efectivo, desarrollo de talento, adopción de tecnología y gestión de datos adecuada para tener éxito en un entorno digital en constante evolución."
      },
      {
        "type": "subtitle",
        "text": "¿Cómo se inicia? Evaluando la madurez digital"
      },
      {
        "type": "p",
        "text": "La transformación digital es un proceso continuo y la dirección de una organización que elige embarcarse en este viaje depende de sus objetivos y su nivel de madurez digital. Un Modelo de Madurez Digital (DMM) es una herramienta valiosa para evaluar y comprender el nivel actual de madurez digital de una organización."
      },
      {
        "type": "p",
        "text": "Las organizaciones tradicionales enfrentan el desafío de transformarse, más allá de la implementación de nuevas soluciones tecnológicas. Sin embargo, llevar esta visión a la acción puede ser un reto significativo. Por esta razón, es esencial combinar los DMM con frameworks que proporcionen un enfoque estructurado para reflexionar sobre el impacto de este cambio en su estrategia y objetivos empresariales, lo que facilita la identificación y desarrollo de las iniciativas de transformación adecuadas."
      },
      {
        "type": "p",
        "text": "En términos generales, se pueden identificar cuatro etapas claves en el proceso de transformación:"
      },
      {
        "type": "img",
        "src": "/images-ceibo/insights/personas-transformacion-digital/figura-5.png"
      },
      {
        "type": "p",
        "text": "Para lograr una transformación digital efectiva, es crucial comenzar con un diagnóstico inicial que revele la situación actual de la organización. A partir de ese punto, se puede trazar una hoja de ruta estratégica que sirva como guía para alcanzar los objetivos de madurez digital. Esto facilitará la planificación del crecimiento y permitirá medir el progreso a lo largo del tiempo."
      },
      {
        "type": "p",
        "text": "Existen varios modelos de madurez digital ampliamente reconocidos, cada uno con sus propias dimensiones de evaluación y enfoques:"
      },
      {
        "type": "img",
        "src": "/images-ceibo/insights/personas-transformacion-digital/tabla-1.png"
      },
      {
        "type": "p",
        "text": "En el caso de CEIBO DIGITAL, se utiliza la Matriz de Madurez Digital, que abarca cinco dimensiones clave de las organizaciones digitales: foco en el cliente, operar de manera simple, automatización de procesos clave, estilo rápido y ágil de trabajo, datos para crear valor."
      },
      {
        "type": "p",
        "text": "Cada dimensión se desglosa en subdimensiones, y se emplea una encuesta con preguntas específicas y una escala de respuestas para evaluar cada subdimensión. Los resultados se procesan y calibran, y se comparan con valores de referencia obtenidos mediante benchmarking. Este enfoque personalizado permite a CEIBO DIGITAL comprender y mejorar la madurez digital de las organizaciones con las que trabaja."
      },
      {
        "type": "img",
        "src": "/images-ceibo/insights/personas-transformacion-digital/figura-6.png"
      },
      {
        "type": "p",
        "text": "Como puede notarse, los modelos de madurez digital suelen evaluar la cultura y otros factores organizacionales relacionados con las personas, como la estructura, las capacidades y el liderazgo. Estos elementos son esenciales para el éxito en la transformación digital, ya que influyen en cómo los colaboradores adoptan las tecnologías digitales y se adaptan a los cambios en el entorno empresarial. Aunque los modelos pueden variar en su enfoque, todos destacan la importancia de estos factores en la madurez digital de una organización."
      },
      {
        "type": "subtitle",
        "text": "Conclusiones"
      },
      {
        "type": "p",
        "text": "La transformación digital de una organización es un proceso complejo y continuo que involucra múltiples factores, incluyendo tecnología, procesos, personas y datos. No se limita a la implementación de tecnología o canales digitales, sino que requiere una estrategia integral que abarque las necesidades del negocio y se alinee con las tendencias tecnológicas del mercado. Las personas desempeñan un papel fundamental en este proceso, ya que motivan y toman decisiones que afectan a los demás factores. Para lograr una transformación digital exitosa, es necesario adoptar  una cultura organizacional digital, caracterizada por la toma de decisiones descentralizada, la experimentación, la colaboración, la agilidad y el aprendizaje constante. Los líderes desempeñan un papel crucial en este cambio, manteniendo el enfoque en la creación de valor, brindando los recursos para que las personas puedan desarrollarse y eliminando las barreras intersectoriales, respaldados por una estrategia digital clara y definida. En resumen, la transformación digital requiere no solo tecnología, sino también un cambio cultural y un liderazgo efectivo."
      }
    ],
    "metadata": {
      "author": ["Ayelén Richard", "Martín Romanelli"],
      "date": "29 de Septiembre, 2023",
      "dateEN": "September 29, 2023",
      "bannerImg": "/images-ceibo/insights/personas-transformacion-digital/banner.jpeg",
      "tags": ["Transformación Digital", "Personas", "Liderazgo", "Tecnología"],
      "downloadFile": "https://drive.google.com/file/d/1y6rwER7dzwf9oYAMx7THKda-5tvj-9RE/view?usp=sharing",
      "aboutAuthors": [
        {
          "type": "p",
          "text": "**Ayelén Richard** es Manager en Ceibo; **Martín Romanelli** es Consultant en Ceibo. Además, ambos forman parte del equipo de Research, cuyo objetivo principal es difundir información sobre temas relacionados con el área de experiencia de Ceibo, como así también ampliar el horizonte de conocimiento de Ceibo y sus colaboradores."
        }
      ]
    }
  },
  {
    "id": "15",
    "title": "El impulso tecnológico hacia un mercado financiero más verde",
    "article": "| Research Ceibo Digital",
    "articleEN": "| Research Ceibo Digital",
    "theme": "Finanzas Verdes",
    "themeEN": "Green Finance",
    "path-url": "impulso-tecnologico-hacia-mercado-financiero-verde",
    "titleEN": "The technological drive towards a green financial market",
    "img": "/images-ceibo/insights/finanzas-verdes.jpg",
    "desc": "¿Cómo puede la tecnología ayudar a potenciar el mercado de los instrumentos sustentables en general y el de los sustainability-link loans/bonds en particular?",
    "descEN": "How can technology help boost the market for sustainable instruments in general and sustainability-linked loans/bonds in particular?",
    "content": [
      {
        "type": "subtitle",
        "text": "Abstract"
      },
      {
        "type": "p",
        "text": "Las finanzas verdes han experimentado un crecimiento sostenido en los últimos años, lo que se demuestra en el aumento del mercado de instrumentos financieros sostenibles. Este crecimiento se explica por el interés que demuestran organizaciones internacionales, gobiernos y empresas en la ejecución de proyectos y actividades que tengan impacto positivo en el medio ambiente. Por tal motivo, generan la búsqueda de opciones de financiamiento que ofrezcan beneficios especiales por la naturaleza de las actividades que se desarrollan."
      },
      {
        "type": "p",
        "text": "Con el tiempo, se ha ampliado la variedad de instrumentos financieros que fomentan estas iniciativas: los del tipo 'sustainability-linked' se posicionan actualmente con mayor proyección de crecimiento ya que, a diferencia de los del tipo “proceed-based”, los fondos no deben destinarse exclusivamente a proyectos sostenibles, sino que pueden ser utilizados para cualquier propósito corporativo."
      },
      {
        "type": "p",
        "text": "Los beneficios que producen este tipo de instrumentos están sujetos a los valores resultantes de indicadores de performance respecto de objetivos prefijados, por lo que surgen una serie de interrogantes: ¿cómo se miden los aspectos ambientales a ser evaluados?, ¿cómo se puede garantizar la veracidad de dichas mediciones?, ¿quién es el responsable de realizarlas?"
      },
      {
        "type": "p",
        "text": "En este sentido, la tecnología hoy en día brinda múltiples soluciones con relación a la gestión de datos y seguridad de la información, lo que lleva a una nueva pregunta: ¿la tecnología puede ayudar a potenciar el mercado de los instrumentos sostenibles en general y el de los sustainability-link loans/bonds en particular?"
      },
      {
        "type": "subtitle",
        "text": "¿Qué son las finanzas verdes?"
      },
      {
        "type": "p",
        "text": "Dentro de la denominada economía verde, las “finanzas verdes” surgen como una propuesta para que individuos, empresas y gobiernos encuentran soluciones financieras alternativas destinadas a fomentar directa o indirectamente proyectos o actividades que ayuden a preservar el ambiente."
      },
      {
        "type": "p",
        "text": "Siguiendo la misma lógica, los instrumentos financieros se consideran “verdes” cuando son utilizados para promover actividades ambientalmente amigables."
      },
      {
        "type": "p",
        "text": "Dentro de dichos instrumentos se encuentran los “bonos verdes” y “préstamos verdes”, los cuales son categorizados como “proceed-based” cuando el destino del capital captado apunta exclusivamente a proyectos nuevos o existentes que protejan el ambiente. Por otro lado, cuando el destino de los fondos puede ser cualquier otro propósito corporativo, se los categoriza como “sustainability linked”. En estos casos, si bien el capital involucrado no se destina necesariamente a proyectos o iniciativas que protejan el ambiente, sus condiciones o estructura de financiamiento están sujetos a la performance del que recibe el capital sobre una serie predefinida de indicadores ambientales."
      },
      {
        "type": "p",
        "text": "Tanto los préstamos como los bonos verdes son utilizados como instrumento de financiamiento, aunque los fondos de los primeros suelen provenir de instituciones financieras, mientras que los de los bonos provienen del mercado de inversores. Asimismo, los volúmenes involucrados en los bonos suelen ser mayores."
      },
      {
        "type": "p",
        "text": "A continuación, una comparación entre las características básicas de un préstamo verde y de un bono verde:"
      },
      {
        "type": "img",
        "src": "/images-ceibo/insights/finanzas verdes/Tabla-1-prestamos.png"
      },
      {
        "type": "p",
        "text": "Antes de continuar es necesario diferenciar el término “sostenible” con “verde”. Los bonos/préstamos sostenibles incluyen los denominados “verdes”, “sociales” y “sostenibles” propiamente dichos. Los proyectos sociales tienen por objetivo ayudar a abordar o mitigar un determinado problema social o conseguir resultados sociales positivos en especial— pero no exclusivamente— para un determinado grupo de la población, mientras que en los “sostenibles” los fondos se aplicarán exclusivamente a financiar o refinanciar, en forma total o parcial, una combinación de proyectos verdes y sociales."
      },
      {
        "type": "subtitle",
        "text": "¿Cuál es la situación mundial y de argentina respecto de las finanzas verdes?"
      },
      {
        "type": "p",
        "text": "En términos de mercado mundial, las finanzas verdes se encuentran en continuo crecimiento, apalancados por los bonos verdes y complementados en los últimos años por el surgimiento y rápido crecimiento de los préstamos vinculados a la sostenibilidad (SLL, por sus siglas en inglés)."
      },
      {
        "type": "img",
        "src": "/images-ceibo/insights/finanzas verdes/Fig-1-deuda-sostenible.png"
      },
      {
        "type": "p",
        "text": "Se puede observar la importancia de los bonos verdes en la deuda sostenible total emitida, con un crecimiento estable de un 41% anual (CAGR). De igual modo, se destaca la relevancia de los SSL’s en el crecimiento de los últimos años, superando a los bonos verdes en el 2021."
      },
      {
        "type": "p",
        "text": "El rápido crecimiento de los SLL’s —triplicó su volumen entre el 2020 y el 2021— se debe en primer lugar a su naturaleza como préstamo sostenible, ya que permite a las empresas cumplir con estrategias de Responsabilidad Social Empresaria. En segundo lugar, y en comparación con el resto de los instrumentos verdes, tienen un mercado potencial más amplio ya que, como se mencionó, permite que los fondos se utilicen para cualquier propósito corporativo. Este crecimiento fue acompañado con el desarrollo y la publicación de los “Principios” por la Loan Market Association (LMA), la Loan Syndications and Trading Association (LSTA) y la Asia Pacific Loan Market Association (APLMA). Los principios son guías de procedimientos voluntarios que brindan un marco general y son considerados una referencia mundial para la estructuración y la puesta en práctica de los instrumentos verdes."
      },
      {
        "type": "p",
        "text": "Para entender su incidencia, basta mencionar que fueron utilizados por la Comisión Nacional de Valores (CNV) como referencia principal al momento de desarrollarse en Argentina la Resolución General 788/2019 “Lineamientos para la emisión de Valores Negociables Sociales, Verdes y Sostenibles en Argentina”, lo cual sentó el marco conceptual para la emisión únicamente de Valores Negociables del tipo “proceed-based”. En este sentido, el mercado de este tipo de instrumentos en Argentina comenzó en el año 2019 a partir de la aprobación de los Lineamientos y, desde ese momento, fue experimentando un crecimiento considerable de 163% en el período ‘20-’21 y de 111% en el período ‘21-’22."
      },
      {
        "type": "img",
        "src": "/images-ceibo/insights/finanzas verdes/Fig-2-bonos.png"
      },
      {
        "type": "p",
        "text": "Por su parte, recién en septiembre del 2021, se generó la primera experiencia de un instrumento del tipo “sustainability-linked” con la emisión y colocación del primer bono vinculado a la sostenibilidad por parte de la empresa San Miguel junto con Santander Argentina. Este tipo de bonos representaron, a fines del 2022, un 12,4% del total del monto emitido en Argentina, con cuatro emisiones realizadas."
      },
      {
        "type": "img",
        "src": "/images-ceibo/insights/finanzas verdes/Fig-3-emisiones.png"
      },
      {
        "type": "p",
        "text": "A su vez, en febrero del 2022, se otorgó el primer préstamo vinculado a la sostenibilidad por parte del Banco Bilbao Vizcaya Argentaria (BBVA Argentina) hacia el grupo empresarial Ledesma por un monto de 1.250 millones de pesos."
      },
      {
        "type": "p",
        "text": "Esta evolución muestra que, si bien es un mercado incipiente en Argentina, con cuatro años de desarrollo, acompaña a las tendencias de crecimiento mundial."
      },
      {
        "type": "p",
        "text": "Como se mencionó, uno de los factores que permitió la creación de marcos regulatorios en los distintos mercados y, en consecuencia, el crecimiento en la aplicación de los distintos instrumentos fue la publicación de los denominados “Principios”."
      },
      {
        "type": "p",
        "text": "En particular, los “Sustainability Linked-Loans Principles” (SLLP) tuvieron su primera versión en marzo de 2019. En la actualidad, cuentan con una versión publicada en febrero del 2023. Los “Sustainability Linked-Bonds Principles” (SLBP) fueron publicados en junio del 2020. Ambos mencionan que para que un préstamo o bono, según corresponda, pueda ser considerado como “vinculado a la sostenibilidad” debe cumplir con cinco componentes principales:"
      },
      {
        "type": "ol-ul",
        "items": [
          "**Elección de los indicadores clave de rendimiento (KPI’s):** Deben ser relevantes y estratégicos para el negocio del prestatario; medibles bajo una metodología clara y consistente y susceptibles de comparación en el mercado (estándares u otros actores relevantes). Pueden elegirse uno o más KPI’s siendo los más usuales los asociados a la emisión de carbono / gases de efecto invernadero.",
          "**Calibración de los objetivos de performance de sostenibilidad (SPT’s):** Los objetivos deben ser ambiciosos (por encima de estándares del negocio o valores requeridos por regulaciones) y deben tener un plazo claro. Para favorecer la transparencia y confiabilidad tanto en la elección de los indicadores como en su calibración, se sugiere contar con la participación de una tercera parte externa a la organización que demuestre competencia en la temática.",
          "**Características del préstamo o bono:** Alguna característica del préstamo o del bono varía de acuerdo con el grado de cumplimiento de los SPT’s. En los préstamos, usualmente implica una variación de la tasa de interés, disminución en caso de cumplimiento y aumento en caso de incumplimiento. Por su parte, en los bonos usualmente implica una variación en el cupón, aunque también podría variar alguna característica estructural del mismo.",
          {
            "head": "**Reporte:** El prestatario en el caso de un préstamo, o el emisor en caso de un bono, deben proveer con una frecuencia al menos anual al/a los prestamistas, o al comprador respectivamente, información que indique:",
            "subItems": [
              "Verificación de que las elecciones de los KPI’s se mantienen relevantes y los SPT’s ambiciosos para el negocio.",
              "Declaración del desempeño de la organización (con la información respaldatoria) sobre los SPT’s en el período y las implicancias en las características del préstamo o bono."
            ],
            "last": "Para fomentar la transparencia frente a terceras partes interesadas se promueve la comunicación pública de la información asociada, como por ejemplo, las metodologías de cálculo utilizadas y las asunciones realizadas."
          },
          "**Verificación:** Las mediciones frente a cada SPT de cada KPI deben contar con una verificación externa e independiente, sea una persona, ente u organismo calificado, para cada fecha o período que implique ajustes en las características económicas del préstamo. Finalizada la verificación, en el caso de los préstamos, el o los prestamistas evaluarán la información suministrada y en el caso de los bonos, la misma debe hacerse pública."
        ]
      },
      {
        "type": "p",
        "text": "Analizando los componentes, se puede notar que en cuatro de ellos se sugiere, o bien participación externa a efectos de validación, o bien comunicación pública a efectos de transparencia. Una de las motivaciones de ellos es que con el auge de las finanzas verdes también surgió el fenómeno de eco-blanqueo más conocido como greenwashing, el cual se refiere a la práctica de asumir créditos o beneficios asociados a la sostenibilidad de manera inexacta, engañosa o sobrevalorada. En el ámbito de los instrumentos financieros del tipo “sustainability-linked” esto puede ocurrir de tres maneras:"
      },
      {
        "type": "order-list",
        "items": [
          "Mediante el uso de KPI’s que no son relevantes para el negocio principal del prestatario del préstamo o del emisor del bono.",
          "Mediante objetivos que no son suficientemente ambiciosos o significativos.",
          "Mediante insuficiente o incorrecto monitoreo, medición o reporte de información respecto del rendimiento sobre los objetivos de performance de sostenibilidad."
        ]
      },
      {
        "type": "p",
        "text": "Los lineamientos de referencia a nivel mundial para la estructuración y puesta en práctica de los instrumentos financieros del tipo “sustainability-linked” enfatizan que los últimos dos componentes requeridos para que sean considerados válidos, reporte y verificación, tienen una función directamente vinculada a la transparencia y la confiabilidad de la aplicación del instrumento financiero. En este sentido, existen los denominados sistemas de medición, reporte y verificación (comúnmente conocidos por sus siglas MRV’s). Estos sistemas engloban el conjunto de soluciones, procedimientos y estándares que definen la manera en que se genera, procesa y comunica la información asociada a las actividades realizadas en el marco de iniciativas sostenibles."
      },
      {
        "type": "subtitle",
        "text": "¿Qué son y qué aportan los sistemas mrv?"
      },
      {
        "type": "p",
        "text": "Los sistemas MRV cobraron relevancia a nivel mundial en 2007, a partir de la Conferencia de las Naciones Unidas sobre el Cambio Climático, en la que se establecen los principios para que los países miembros puedan comunicar los avances en los esfuerzos sobre el cambio climático. En este sentido, se refieren principalmente a un ámbito de aplicación a nivel nacional e internacional enfocado a la reducción de gases de efecto invernadero y al mercado de los créditos de carbono. Aunque puede variar la cantidad de actores involucrados, la complejidad de la solución a implementar, los protocolos a cumplimentar y los objetivos perseguidos a partir de su aplicación son los mismos:"
      },
      {
        "type": "list",
        "items": [
          "Garantizar la precisión en las mediciones que generen los datos, su cuantificación y procesamiento.",
          "Permitir la comunicación clara y transparente de los resultados.",
          "Otorgar credibilidad a la información suministrada."
        ]
      },
      {
        "type": "p",
        "text": "Asimismo, recordando lo mencionado en la sección anterior, los KPI’s asociados a las emisiones de GEI son los más usuales entre los instrumentos del tipo “sustainability-linked”. Este tipo de mediciones son el objeto de medición principal de los sistemas MRV, aunque no el único. Al respecto, el World Resources Institute (WRI) clasifica a los sistemas MRV en tres tipos:"
      },
      {
        "type": "img",
        "src": "/images-ceibo/insights/finanzas verdes/Fig-4-sistemas-mrvv.png"
      },
      {
        "type": "p",
        "text": "La diferencia principal entre los tres tipos de sistemas es el objeto de medición. Mientras que los sistemas para las emisiones (izq.) miden las emisiones reales de gases de efecto invernadero (GEI) en un período dado, los sistemas para acciones de mitigación miden cualquier variable que permita evaluar el impacto de dichas acciones (incluyendo emisiones de GEI). Por último, los sistemas para apoyo evalúan el impacto de diversas acciones relacionadas de manera indirecta como, por ejemplo, transferencia de tecnología, apoyo financiero, entre otras. Aunque estos sistemas son fundamentales para el seguimiento y la gestión de las emisiones de GEI, proporcionando un enfoque transparente y estandarizado para medir, informar y verificar las emisiones y su reducción, pueden presentar algunas debilidades:"
      },
      {
        "type": "list",
        "items": [
          "**Calidad de los datos:** La precisión de un sistema MRV depende de la calidad de los datos recogidos. Los errores de medición, los informes incompletos o incoherentes y las lagunas en los datos pueden socavar su eficacia. En muchas ocasiones estos datos son recopilados de manera manual o en hojas de trabajo electrónicas no seguras.",
          "**Alcance limitado:** Suele centrarse en la medición de las emisiones de sectores o actividades específicas, lo que significa que puede no captar todas las emisiones. Por ejemplo, las emisiones procedentes de la deforestación u otros cambios en el uso de la tierra pueden no estar incluidas.",
          "**Costo:** Su implementación puede resultar costosa, especialmente para las organizaciones pequeñas o los países en desarrollo con recursos limitados. El costo de recopilar y verificar los datos, formar al personal y mantener el sistema puede suponer un obstáculo importante.",
          "**Complejidad de la verificación:** La verificación independiente de los datos de emisiones puede ser un proceso complejo y largo ya que requiere, en muchas ocasiones, inspecciones in-situ. A su vez, exige un alto nivel de conocimientos técnicos y puede haber diferencias de interpretación o metodología entre los auditores, lo que puede dar lugar a incoherencias en la verificación.",
          "**Falta de normalización:** Actualmente no existe un enfoque estandarizado para su aplicación, lo que significa que diferentes países, organizaciones y empresas pueden utilizar diferentes métodos, métricas y requisitos de información. Esto puede dificultar la comparación de los datos de emisiones entre distintos sectores o regiones."
        ]
      },
      {
        "type": "subtitle",
        "text": "¿Qué puede aportar la tecnología a los sistemas mrv?"
      },
      {
        "type": "p",
        "text": "Las debilidades enlistadas generan que los esfuerzos nacionales e internacionales para alcanzar los compromisos del Acuerdo de París no sean efectivos. Por su parte, para garantizar el correcto funcionamiento y la liquidez de los mercados de carbono, es necesario reducir tanto el costo como el tiempo requerido para certificar las reducciones de las emisiones. Una manera de lograr esto es mediante el uso de nuevas tecnologías en sistemas denominados MRV digitales (D-MRV). Los recientes avances tecnológicos y las innovaciones para reducir el costo de las tecnologías emergentes han abierto la puerta al uso de IA, aprendizaje automático, imágenes por satélite, blockchain, sensores inteligentes, internet de las cosas (IoT), computación en la nube y drones en los sistemas MRV a fin de automatizar total o parcialmente la recopilación, el registro y el procesamiento de datos para la presentación de informes y la verificación, que se realizan comúnmente de manera manual en un MRV convencional. Gracias a la tecnología, la optimización de un sistema MRV pensado de manera integral, está íntimamente vinculado a la optimización de cada sistema de información que lo compone, ya sea refiriéndose a todo un sector industrial o económico como también a un proyecto específico."
      },
      {
        "type": "p",
        "text": "En línea con ello, se describen las características que tiene un sistema D-MRV en las distintas etapas que lo conforman:"
      },
      {
        "type": "img",
        "src": "/images-ceibo/insights/finanzas verdes/Fig-5-sistema-d-mrvv.png"
      },
      {
        "type": "order-list",
        "items": [
          "**Medición y monitoreo:** En cuanto a los requisitos de hardware para medición y monitoreo, los mismos deben garantizar medición y monitoreo precisos y seguros, lo cual es posible mediante contadores inteligentes.",
          "**Procesamiento y reporte:** Debe permitir la carga de datos externos en la base de datos y su almacenamiento en la nube. El software D-MRV realizará comprobaciones automatizadas de los datos para evaluar su exhaustividad, coherencia, integridad y exactitud, entre otros aspectos. Los datos procesados se mostrarán en una interfaz gráfica de usuario (GUI) accesible para diferentes grupos de usuarios con derechos de acceso especiales definidos en el Protocolo D-MRV.",
          "**Verificación:** La validación y verificación del proyecto serán responsabilidad de un auditor independiente con experiencia y acreditación adecuadas. Este proceso consistirá en una única auditoría/certificación del sistema D-MRV y el motor de cálculo asociado en un principio, seguido de verificaciones periódicas a distancia de los resultados del proyecto.",
          "**Emisión de atributos ambientales certificados:** El sistema D-MRV debería transmitir datos a organismos emisores que emiten atributos medioambientales certificados. Una vez procesados por el sistema D-MRV, los datos representan la verdad verificada del impacto medioambiental y deben pasar por el proceso de emisión de un organismo designado para ser emitidos como atributos medioambientales negociables, como por ejemplo VERRA, The Gold Standard, I-RECs o TIGRs, y sus registros respectivos."
        ]
      },
      {
        "type": "p",
        "text": "En términos generales, a diferencia de los sistemas MRV convencionales, los D-MRV se apoyan en el uso de tecnología y métodos de gestión de datos en tiempo real que garanticen asimismo la calidad de la información. A continuación, un desglose de los aportes de un sistema D-MRV con relación a uno convencional típico según la etapa:"
      },
      {
        "type": "img",
        "src": "/images-ceibo/insights/finanzas verdes/Tabla-2-mrvv-y-d-mrvv.png"
      },
      {
        "type": "subtitle",
        "text": "Conclusiones"
      },
      {
        "type": "p",
        "text": "El mercado de instrumentos financieros sostenibles a nivel mundial ha experimentado un crecimiento sostenido en los últimos años. En Argentina, aunque existe un desfase temporal con respecto a las tendencias globales, se observan las mismas tendencias. Si bien el instrumento financiero estrella en cuanto al volumen histórico está conformado por los bonos verdes del tipo “proceed-based”, los del tipo 'sustainability-linked', que cuentan con la mayor tasa de crecimiento en la actualidad, se posicionan como aquellos que potencialmente impulsarán el crecimiento futuro."
      },
      {
        "type": "p",
        "text": "Para sostener estas tendencias en los tiempos venideros, será necesario contar con la confiabilidad y transparencia en su aplicación, lo que se evidencia por los requisitos de controles, revisiones y verificaciones actuales realizadas por terceras partes especializadas en la temática. La tecnología puede hoy en día ofrecer soluciones integrales para aumentar la confiabilidad y transparencia, así como para optimizar los sistemas de información y sus costos asociados."
      },
      {
        "type": "p",
        "text": "Tanto los países como las empresas deben contar con mecanismos de medición, reporte y verificación de las actividades sostenibles para cumplir con acuerdos internacionales o compromisos ambientales asumidos para acceder a préstamos, respectivamente. En este sentido, los sistemas denominados D-MRV pueden ejercer un rol sustancial al permitir reducir los costos asociados a la gestión de los datos y la información, así como acrecentar su calidad, seguridad y transparencia, lo que aumenta la confianza de las partes interesadas y de la sociedad en general sobre el impacto de proyectos sostenibles y la aplicación de instrumentos financieros."
      },
      {
        "type": "p",
        "text": "Existen algunos obstáculos que pueden presentarse en la aplicación de tecnologías para proyectos o empresas sostenibles, tales como la falta de capacitación técnica, la inaccesibilidad a tecnologías en ciertos mercados y la falta de normativas claras que regulen su uso y establezcan estándares integrales a nivel país. En el contexto de este desafío, será importante, además, considerar el impacto ambiental que estas tecnologías pueden tener en sí mismas, en términos de consumo de energía, generación de desechos y consumo de recursos naturales."
      },
      {
        "type": "p",
        "text": "El mercado de las finanzas verdes continúa creciendo y la confianza en los instrumentos financieros verdes juega un papel clave en su desarrollo. Las tecnologías ofrecen herramientas para optimizar los procesos de medición, reporte y verificación, así como para garantizar la calidad, trazabilidad y veracidad de la información. La aplicación de tecnologías como blockchain puede tener un impacto significativo en la seguridad y trazabilidad de la información asociada a los proyectos y en el ecosistema financiero en general. Para que las empresas y organizaciones puedan aplicar instrumentos del tipo 'sustainability-linked', será necesario contar con sistemas de información eficientes y eficaces que permitan cuantificar el impacto de sus actividades en el ambiente de manera objetiva. Por lo tanto, es fundamental que se continúe investigando y desarrollando nuevas aplicaciones de tecnología en el mercado de las finanzas verdes, siempre teniendo en cuenta su impacto ambiental y su contribución a la sostenibilidad."
      }
    ],
    "metadata": {
      "author": ["Ayelén Richard", "Martín Romanelli"],
      "date": "26 de Julio, 2023",
      "dateEN": "July 26, 2023",
      "bannerImg": "/images-ceibo/insights/finanzas-verdes.jpg",
      "tags": [
        "Finanzas Verdes",
        "Sostenibilidad",
        "Mercado Financiero",
        "Tecnología"
      ],
      "downloadFile": "https://drive.google.com/file/d/1KqYKN4PTtY7GXiyNRqGfIRg7KwejA43O/view?usp=sharing",
      "aboutAuthors": [
        {
          "type": "p",
          "text": "**Ayelén Richard** es Manager en Ceibo; **Martín Romanelli** es Consultant en Ceibo. Además, ambos forman parte del equipo de Research, cuyo objetivo principal es difundir información sobre temas relacionados con el área de experiencia de Ceibo, como así también ampliar el horizonte de conocimiento de Ceibo y sus colaboradores."
        }
      ]
    }
  },
  {
    "id": "4",
    "title": "Consultores para la Transformación Digital: qué son, qué hacen y cómo pueden ayudar a las empresas",
    "article": "| Artículo",
    "articleEN": "| Article",
    "theme": "Transformación Digital",
    "themeEN": "Digital Transformation",
    "path-url": "consultores-en-transformacion-digital",
    "titleEN": "Digital Transformation Consultants: what do they do and how can they help companies?",
    "img": "/images-ceibo/publicaciones/Publicaciones-experiencia-del-cliente.jpg",
    "desc": "Hernán Gutsztat, managing Partner en Ceibo, analiza la importancia de acompañar la aceleración digital dentro de cada compañía.",
    "content": [
      {
        "type": "p-margin",
        "text": "Por **Hernán Gutsztat**"
      },
      {
        "type": "p",
        "text": "En los últimos 18 meses, la **transformación digital** mostró una aceleración inédita como **consecuencia** de los **desafíos** a los que se enfrentaron las empresas y organizaciones por la **pandemia de coronavirus**. "
      },
      {
        "type": "p",
        "text": "El contexto sanitario creó las condiciones para que se modificara en forma radical la forma en la que las compañías hacían sus negocios y delineando su futuro. "
      },
      {
        "type": "p",
        "text": "Sin embargo, no debe quedar oculta la realidad que muchas empresas, incluyendo corporaciones grandes y establecidas, se embarcaron en un viaje de **transformación digital**, en muchos casos sin tener una idea clara de hacia dónde se dirigen."
      },
      {
        "type": "p",
        "text": "La consultoría digital y el consultor en transformación digital tienen, entonces, una gran tarea para que los proyectos que encaran las compañías lleguen a buen puerto."
      },
      {
        "type": "p",
        "text": "El abordaje de la transformación supone para el consultor repensar el modelo de negocios de una compañía a la luz de tres elementos:"
      },
      {
        "type": "list",
        "items": [
          "el nuevo escenario competitivo",
          "las nuevas demandas de los consumidores",
          "las nuevas tecnologías"
        ]
      },
      {
        "type": "p",
        "text": "Los **cambios en el escenario competitivo** implican, por ejemplo, tener en cuenta nuevos jugadores que incursionan en el mercado en los cuales opera una compañía."
      },
      {
        "type": "p",
        "text": "En la industria del turismo, **Airbnb** surgió como una alternativa para adquirir alojamiento frente a la propuesta tradicional de hospedaje de los grandes grupos hoteleros."
      },
      {
        "type": "p",
        "text": "Por su parte, plataformas de streaming como Netflix redefinieron la industria del entretenimiento, destronando a Blockbuster y tantas otras empresas de alquiler de películas."
      },
      {
        "type": "p",
        "text": "Ambos ejemplos retratan un marco competitivo con jugadores con nuevos modelos y capacidades tecnológicas, en mercados consolidados."
      },
      {
        "type": "p",
        "text": "Los **consumidores**, en tanto, no solamente **buscan productos y servicios eficientes** (y competitivos), sino que además demandan experiencias."
      },
      {
        "type": "p",
        "text": "Ya no se trata de la experiencia de usuario en el website o en la app sino de la **totalidad de la relación de ese usuario** con la empresa y la marca, entendiendo que esa experiencia es dinámica, como así también la propia expectativa del usuario."
      },
      {
        "type": "p",
        "text": "Lo que hace tres años era satisfactorio para un cliente puede no serlo hoy."
      },
      {
        "type": "p",
        "text": "Por su parte, los advenimientos tecnológicos permiten mayor eficiencia, ahorro de costos, nuevos modelos de negocios, nuevos canales de atención, la posibilidad de mejorar la experiencia del cliente y la oportunidad de quitar actores medios dentro de una cadena de valor."
      },
      {
        "type": "p",
        "text": "Aunque este último elemento, de alguna manera, se relaciona con los primeros dos, merece una mención especial, ya que la tecnología aparece como la principal herramienta para la transformación digital. "
      },
      {
        "type": "p",
        "text": "El **consultor en transformación digital** debe, por consiguiente, **analizar en tiempo real estos tres elementos en conjunto con la empresa** para construir y fortalecer las capacidades digitales de esta. "
      },
      {
        "type": "p",
        "text": "Son cinco las capacidades digitales en las que se focaliza el trabajo del consultor de transformación digital:"
      },
      {
        "type": "list",
        "items": [
          "las que hacen foco en el cliente",
          "las que buscan operar de modo simple",
          "las que ayudan a automatizar procesos clave",
          "las que van de la mano con un estilo de trabajo ágil y rápido",
          "las que crean valor a partir de datos"
        ]
      },
      {
        "type": "p",
        "text": "De esta manera, lo primero que debe recomendar y ayudar a concretar el consultor es un análisis sobre cómo está el cliente posicionado en el mundo digital en relación con estas cinco capacidades y cómo se visualiza en esos mismos puntos para los próximos años."
      },
      {
        "type": "p",
        "text": "Ante la rapidez en los cambios del escenario competitivo, el planeamiento a largo plazo se vuelve altamente dificultoso."
      },
      {
        "type": "p",
        "text": "Por eso, nuestro enfoque se basa en darle al cliente iniciativas digitales de corto o mediano plazo (o 'building blocks') que buscan generar un impacto real, para lo cual es importante pasarlas por dos procesos de tamizado."
      },
      {
        "type": "p",
        "text": "Un primer tamiz es la categorización y configuración de las iniciativas, en el cual podemos identificar tres tipos: las core, que son aquellas que buscan optimizar la oferta existente y son de menor plazo; las adyacentes, que buscan adentrarse en nuevos mercados o actividades y son de mediano plazo, y las iniciativas transformacionales, es decir aquellas que generan disrupción de la mano de la creación de nuevos mercados y obedecen al largo plazo."
      },
      {
        "type": "p",
        "text": "Recomendamos que, en función de la realidad de cada compañía, haya aproximadamente un 70% de iniciativas core, un 20% de adyacentes y un 10% de transformacionales."
      },
      {
        "type": "p",
        "text": "A su vez, el segundo tamiz responde a la priorización de las iniciativas. Categorizamos a las mismas dentro de la matriz impacto-complejidad para medir qué impacto o beneficio le generan a la empresa, y qué costo o riesgo tienen."
      },
      {
        "type": "p",
        "text": "Sin embargo, el rol del consultor no se reduce a evaluar solamente las acciones del presente. Debe ir hacia atrás y poner en revisión iniciativas que quizás hayan tenido un valor agregado, en determinado momento, que hoy ya no."
      },
      {
        "type": "p",
        "text": "Además, debe mirar hacia el futuro, evaluando la sustentabilidad de los procesos de la empresa. De no poder garantizarse que estos procesos sean sostenibles en el tiempo, deberá repensar el modelo de negocios íntegramente o algún aspecto de este: la propuesta de valor, desarrollar un nuevo canal, un nuevo servicio, o modificar alguno de sus procesos."
      },
      {
        "type": "p",
        "text": "El rol de la consultoría en transformación digital queda evidenciado, entonces, como un factor clave dentro del mundo de los negocios. Requiere de grandes capacidades estratégicas y un expertise particular del **mundo digital**."
      },
      {
        "type": "p",
        "text": "Demanda, sobre todo, la constante reevaluación de iniciativas y adaptabilidad de los consultores que deben afrontar escenarios inciertos y acompañar a las empresas en este proceso fundamental."
      },
      {
        "type": "p",
        "text": "Nota original: [iProUp](https://www.iproup.com/economia-digital/28202-transformacion-digital-asi-ayudan-los-consultores-a-las-firmas)"
      }
    ],
    "metadata": {
      "author": ["Hernán Gutsztat"],
      "authorImg": "/images-ceibo/integrantes/Hernan Gutsztat.png",
      "date": "1 de Marzo, 2022",
      "dateEN": "March 1, 2022",
      "bannerImg": "/images-ceibo/publicaciones/Publicaciones-experiencia-del-cliente.jpg",
      "tags": ["Ceibo Digital", "Transformación Digital", "Consultoría"],
      "authorIn": "https://www.linkedin.com/in/hernan-gutsztat/"
    }
  },
  {
    "id": "5",
    "title": "Ocho puntos clave para mejorar la experiencia del cliente",
    "article": "| Artículo",
    "articleEN": "| Article",
    "theme": "Experiencia del cliente",
    "themeEN": "Customer experience",
    "path-url": "ocho-puntos-clave-para-mejorar-la-experiencia-del-cliente",
    "titleEN": "8 key points to improve customer experience",
    "img": "/images-ceibo/publicaciones/Publicaciones-consultoría-en-TD.jpg",
    "desc": "Muchas organizaciones que se enfocaron en la experiencia del cliente dieron sus primeros pasos de forma exitosa. Sin embargo, el mercado, la competencia y los consumidores evolucionan.",
    "content": [
      {
        "type": "p",
        "text": "La **experiencia del cliente** viene atravesando un proceso de transformación. De estar en agenda por alguna área particular de la compañía, pasó a ser un fenómeno transversal a toda la organización, de la misma manera que lo son la gestión del capital humano o la responsabilidad social empresaria, por dar algunos ejemplos."
      },
      {
        "type": "p",
        "text": "Muchas organizaciones que se enfocaron en la experiencia del cliente dieron sus primeros pasos de forma exitosa. Sin embargo, el mercado, la competencia y los consumidores evolucionan: la necesidad de hacerlo cada vez mejor y de modo profesional se convierte en una obligación. "
      },
      {
        "type": "p",
        "text": "Es en este punto que surge el **Customer Experience Management**, un modelo que, precisamente, no describe solo los elementos que están involucrados de manera directa con el consumidor, sino que además busca **diseñar la experiencia gestionando los procesos internos y externos de punta a punta para minimizar los desvíos entre ese diseño y la percepción que podría tener cada cliente o usuario**."
      },
      {
        "type": "p",
        "text": "Basados en este modelo conceptual, hay ocho elementos o dimensiones que, en su conjunto e interrelacionados, conforman una gestión integral de Customer Experience Management (CXM)."
      },
      {
        "type": "subtitle",
        "text": "Los 8 puntos clave para mejorar la experiencia del cliente"
      },
      {
        "type": "p",
        "text": "En primer lugar, nos encontramos con el **KYC (Know Your Customer)**. Este elemento tiene dos miradas. La primera es regulatoria y aplica para algunas industrias, donde la clave radica en alinear los requisitos regulatorios de información requerida de los clientes con nuestra base de datos única de los clientes. Esto evita que los 'molestemos' solicitando reiteradas veces la misma información desde diferentes sectores de la organización. La segunda dimensión trasciende lo regulatorio e implica tener una visión 360° del cliente, que nos asegure llegar a él con una propuesta de valor relevante que se adapte a sus necesidades, le demande el menor esfuerzo y que no redunde en contactos ineficientes."
      },
      {
        "type": "p",
        "text": "Otro elemento es la **calidad interna y externa**, un aspecto que se centra en la gestión y control de los procesos. En este punto, las compañías han sido exitosas en tener 'bajo control' los procesos internos, mejorando considerablemente los tiempos, bajando costos y estandarizando niveles de calidad. Sin embargo, el mayor desafío está en los procesos externos, es decir, en controlar todos los puntos de contacto con el cliente, incluso cuando estos están gestionados por un tercero, como es en el caso de los bancos y sectores VIP en un aeropuerto, donde muchas veces la experiencia percibida por los clientes no es la misma que la diseñada por el banco; sin embargo el banco no tiene control ni influencia en dicha experiencia."
      },
      {
        "type": "p",
        "text": "Otro aspecto relevante a tener en cuenta aparece en el momento en que las compañías buscan que la experiencia tenga, a su vez, algún aspecto diferenciador en sus productos, servicios o a través de un canal. En este afán, las marcas suelen confundir **'experiencia'** con **'diferencial'**. Un diferencial es una decisión que algún atributo de la propuesta de valor de la compañía se posicione por encima de la media del mercado. Nos referimos a un producto con características distintivas, tiempos de atención más rápidos, evitar colas en una sucursal o acceder a un asiento más cómodo en el avión."
      },
      {
        "type": "p",
        "text": "No se trata solo de medir la lealtad, es fundamental gestionarla mediante metodologías como NPS® (Net Promoter System). Estas auscultan la experiencia del cliente bajo la pregunta '¿Cuán probable es que recomiende el producto o servicio a un familiar o amigo?'. NPS es una metodología que ayuda a la empresa a tener una gestión punta a punta de la lealtad y a relacionarla con el crecimiento y la rentabilidad."
      },
      {
        "type": "p",
        "text": "La propuesta de valor es el quinto elemento a tener en cuenta. Se trata de un concepto tan amplio que, a los efectos del análisis de la experiencia del cliente, conviene acotarlo, a su vez, a la definición del 'segmento', 'canal' y 'producto'. Son palabras tan interrelacionadas entre sí que no es recomendable tomar decisiones sobre una de ellas en forma aislada de las otras dos."
      },
      {
        "type": "quote",
        "text": "Una experiencia de cliente bien diseñada y ejecutada exige siempre definir cuál de las tres dimensiones 'lidera' sobre las otras dos. Por ejemplo, si pensamos en un segmento de clientes objetivo, el producto y el canal deben estar alineados con la propuesta de valor de dicho segmento. Ocurre lo mismo si partimos considerando como fundamental un canal o si la estrategia arranca con el producto: siempre las otras dos dimensiones se tienen que alinear"
      },
      {
        "type": "quote",
        "text": "“Ceibo nace con sus oficinas de Buenos Aires y Miami. La oficina de Asunción en Paraguay se sumó un poco después, consolidando la presencia en América. El primer equipo, como toda startup fue chico, pero desde el comienzo el crecimiento fue agresivo, por lo cual todos los meses se sumaba gente nueva”, comenta Hernán Gutsztat, managing partner de Ceibo."
      },
      {
        "type": "p",
        "text": "“Cada uno de los procesos descritos requieren de **velocidad y eficacia**, la sexta dimensión a considerar para una gestión integral de Customer Experience Management (CXM)."
      },
      {
        "type": "p",
        "text": "En este contexto, el time-to-market o ‘plazo de lanzamiento' (tiempo comprendido desde que un producto o servicio es concebido hasta que está disponible para el usuario final) debe asegurar que los procesos estén orientados a los tiempos y expectativas del cliente, minimizando y automatizando los procesos de backoffice. La subdimensión de eficacia trabaja sobre aspectos de precisión en la ejecución de los procesos, en los que la experiencia tiene que ser rápida pero también correcta."
      },
      {
        "type": "p",
        "text": "La multiplicidad de elementos señalados atañe, sin embargo, a quienes ya son consumidores de la marca. Los clientes futuros, en tanto, también tienen que ser abordados, lo que configura la séptima dimensión."
      },
      {
        "type": "p",
        "text": "Por un lado, con relación a la capacidad para 'leer el mercado', lo que significa estar atentos a las tendencias, estudiar constantemente a los consumidores y sus cambios de hábitos, patrones de compra o de comportamiento, y estar a la vanguardia de la tecnología. Por el otro, el plano más desafiante de todos: mirar hacia adentro de la organización y generar las capacidades necesarias para adaptarse rápidamente a las exigencias de experiencia de un cliente cada vez más cambiante. Las organizaciones del futuro son aquellas que tienen la capacidad de cambiar sus modelos de negocio de forma rápida, ágil y efectiva."
      },
      {
        "type": "p",
        "text": "El octavo elemento gira en torno a las capacidades de marketing, especialmente **la de marketing automation**, que ofrece la posibilidad de robustecer la práctica de esta disciplina sobre la base de datos, herramientas, metodología y planificación, puntos claves para que el diseño de la experiencia sea exactamente lo que el cliente perciba."
      },
      {
        "type": "p",
        "text": "De esta manera, una clara política de contactabilidad nos permitirá ordenar los criterios para las campañas de contacto con los usuarios, así como también generará un gobierno de los temas y ayudará a la coordinación entre las áreas. Definida esta política, el segundo desafío será automatizar los procesos, contando con un ecosistema de tecnologías de marketing (martech) que habiliten la implementación de esta práctica."
      },
      {
        "type": "p",
        "text": "En definitiva,<u> el Customer Experience Management debemos entenderlo como la gestión madura y profesional que requieren las empresas que han orientado su operación de cara a los clientes</u>, a fin de poder generar las capacidades necesarias para competir y ganar en mercados desafiantes, cambiantes y muy competitivos."
      },
      {
        "type": "p",
        "text": "Nota original: [iProUP](https://www.cronista.com/columnistas/ocho-puntos-clave-para-mejorar-la-experiencia-del-cliente/)"
      }
    ],
    "metadata": {
      "author": ["Hernán Gutsztat"],
      "authorImg": "/images-ceibo/integrantes/Hernan Gutsztat.png",
      "date": "29 de Enero, 2022",
      "dateEN": "January 29, 2022",
      "bannerImg": "/images-ceibo/publicaciones/Publicaciones-consultoría-en-TD.jpg",
      "tags": ["Experiencia del cliente", "Marketing", "Customer experience"],
      "authorIn": "https://www.linkedin.com/in/hernan-gutsztat/"
    }
  },
  {
    "id": "8",
    "path-url": "agile-importante-en-el-contexto-actual",
    "title": "Agile ¿Qué es y por qué es importante en el contexto actual?",
    "article": "| Artículo",
    "articleEN": "| Article",
    "theme": "Metodologías ágiles",
    "themeEN": "Agile methodologies",
    "titleEN": "What is Agile and Why is it Important?",
    "img": "/images-ceibo/publicaciones/metodologias-agiles.jpg",
    "desc": "Aunque la metodología nació en la industria de desarrollo de software, el contexto actual aceleró la adopción de esta práctica y se masificó su utilización a través de diferentes organizaciones de las industrias más variadas.",
    "content": [
      {
        "type": "first-p",
        "text": "Aunque la metodología nació en la industria de desarrollo de software, el contexto actual aceleró la adopción de esta práctica y se masificó su utilización a través de diferentes organizaciones de las industrias más variadas."
      },
      {
        "type": "subtitle",
        "text": "Pero ¿qué es Agile?"
      },
      {
        "type": "p",
        "text": "Agile nace como un conjunto de prácticas de trabajo centradas en asegurar que el desarrollo de productos responda a las necesidades de los clientes."
      },
      {
        "type": "p",
        "text": "Esas prácticas se fueron ampliando, y hoy en día empresas de todo el mundo de diferentes industrias utilizan las metodologías ágiles para la gestión de sus proyectos."
      },
      {
        "type": "p",
        "text": "Agile es un estilo de trabajo que adopta un abordaje colaborativo, donde los desarrolladores de la solución trabajan con el cliente durante la ejecución del proyecto, asegurando de esta forma que la solución final satisfaga las necesidades del negocio. De este modo, cuenta con una visión más amplia de los proyectos, más allá de contar con un conjunto de técnicas para entregar productos o servicios."
      },
      {
        "type": "p",
        "text": "A su vez, un punto que los expertos destacan de trabajar con proyectos ágiles es la capacidad que permite la metodología y la cultura ágil de tener equipos auto-organizados que no dependan de un management autoritatio, sino de un liderazgo más participativo. Esto aumenta significativamente la eficiencia de los resultados buscados."
      },
      {
        "type": "p",
        "text": "Si bien Agile introduce actividades, procesos y técnicas, trabajar con metodologías ágiles requiere de un cambio de paradigma para adoptar esta nueva mentalidad más allá de seguir un proceso. Para que el enfoque ágil sea exitoso, es importante que todos los miembros de la organización estén comprometidos con la implementación y entiendan para qué se hace cada práctica."
      }
    ],
    "metadata": {
      "author": ["Ayelen Richard"],
      "authorImg": "/images-ceibo/integrantes/Ayelen Richard.png",
      "date": "7 de Diciembre, 2021",
      "dateEN": "December 7, 2021",
      "bannerImg": "/images-ceibo/publicaciones/metodologias-agilesbanner.jpg",
      "tags": ["Agile", "Consultoría", "Metodologías ágiles"],
      "authorIn": "https://www.linkedin.com/in/ayelenrichard/"
    }
  },
  {
    "id": "9",
    "path-url": "black-friday-2022-estadisticas-y-tendencias",
    "title": "Cifras y tendencias que se esperan para la próxima edición del Black Friday",
    "article": "| Artículo",
    "articleEN": "| Article",
    "theme": "Black Friday",
    "themeEN": "Black Friday",
    "titleEN": "Black Friday stats and trends expected for 2022Black Friday stats and trends expected for 2022",
    "img": "/images-ceibo/publicaciones/black-friday-4655335_1920-1536x1024.jpg",
    "desc": "David Wilson, Partner en Ceibo Digital, consultora de negocios con foco en transformación digital, detalla las expectativas del sector para el evento.",
    "content": [
      {
        "type": "first-p",
        "text": "El Black Friday (o **Viernes negro**), fecha especial de compras que ocurre cada año el día siguiente al feriado de **Thanksgiving**, presentando liquidaciones y descuentos desorbitantes que oscilan entre el 40% y 70%."
      },
      {
        "type": "p",
        "text": "Este evento se inició en la década del cincuenta, y con el tiempo se fue extendiendo a otras geografías. Hoy en día, según un estudio publicado por Statista, entre el top 5 de los países que se distribuyen el share de búsquedas sobre Black Friday en Google, y por lo tanto interés, encontramos: primero a los Estados Unidos, con el 21,2%, segundo a Alemania, con 12,9%; seguidos por Brasil, con 11%; UK, con 10,3%; y España, con 6,3%. Argentina no se queda afuera de esta tendencia y ocupá la posición 18, con el 1% del total de búsquedas global."
      },
      {
        "type": "p",
        "text": "Según informe de eMarketer, **en los Estados Unidos la expectativa de ventas en Black Friday (BF) comparada con el año 2020 presenta un incremento de 15,8%**, mientras que el incremento esperado del Cyber Monday (CM) es menor, con 12,4%."
      },
      {
        "type": "p",
        "text": "Sin embargo, a niveles de volúmenes de facturación, la expectativa del Cyber continúa siendo mayor en casi 2 mil millones de dólares (BF: 10,42B vs CM: 12,12B)."
      },
      {
        "type": "p",
        "text": "En este escenario, una de las tendencias a destacar que notamos desde CEIBO Digital es que **la experiencia de compra de Black Friday, que nació 100% en las tiendas físicas, se vuelve cada año más digital**."
      },
      {
        "type": "p",
        "text": "Esto hace cada vez más difusos los límites con el lunes siguiente, el Cyber Monday, el cual nació 100% digital y como respuesta del crecimiento del comercio electrónico en los inicios de 2000."
      },
      {
        "type": "p",
        "text": "En los últimos años, ambos días de compras se entrelazaron mucho, y los eventos a menudo abarcan ventas de hasta una semana en muchas tiendas. Adicionalmente, en ambos casos la inversión en pauta y campañas sobre canales digitales para difundir estas fechas es enorme."
      },
      {
        "type": "p",
        "text": "Según un informe de IBM, este cambio de las tiendas físicas a las compras digitales se aceleró en este contexto en, aproximadamente, 5 años."
      },
      {
        "type": "p",
        "text": "En pocas palabras, esperamos que el Black Friday de este 2021 sea el más grande en ventas en línea hasta la fecha. Los hábitos de los consumidores han cambiado, y las temporadas de compras también deben transformarse para aceptar las nuevas demandas de los consumidores."
      },
      {
        "type": "p",
        "text": "Nota original: [iProUP](https://www.iproup.com/economia-digital/27707-black-friday-que-cifras-y-tendencias-se-esperan)"
      }
    ],
    "metadata": {
      "author": ["David Wilson"],
      "authorImg": "/images-ceibo/integrantes/David Wilson.png",
      "date": "26 de Noviembre, 2021",
      "dateEN": "November 26, 2021",
      "bannerImg": "/images-ceibo/publicaciones/black-friday-4655335_1920banner.jpg",
      "tags": ["Actualidad", "Tendencias", "Economia Digital", "Black Friday"],
      "fuenteOriginal": "iProUP",
      "authorIn": "https://www.linkedin.com/in/wilsondavidj/"
    }
  },
  {
    "id": "10",
    "path-url": "mitos-de-la-transformacion-digital",
    "title": "Transformación digital: 5 mitos de la nueva era",
    "article": "| Artículo",
    "articleEN": "| Article",
    "theme": "Transformación Digital",
    "themeEN": "Digital Transformation",
    "titleEN": "5 myths about digital transformation",
    "img": "/images-ceibo/publicaciones/transformacion-digital-5-mitos-1536x1024.jpg",
    "desc": "Existen aún ciertos 'mitos y verdades' acerca de la transformación digital que todo Directivo tiene que conocer antes de proyectar ese nuevo modelo de negocio o rediseñar la organización.",
    "content": [
      {
        "type": "first-p",
        "text": "La continua disrupción tecnológica y la diversidad de players y opiniones que juegan en el nuevo mundo digital, hacen complicado entender qué es eso de lo que todos hablan cuando se nombra a la “transformación digital”, sobre todo para aquél que viene de un mundo analógico, más físico."
      },
      {
        "type": "first-p",
        "text": "Sobreviene una sensación de estar frente a algo un tanto inasible, un territorio que es aún inhóspito y en algún sentido es así. La transformación digital en nuestra visión, es como un mapa que vamos descubriendo y trazando a la vez, en engagement virtuoso con cada cliente."
      },
      {
        "type": "first-p",
        "text": "Pero existen aún ciertos “mitos y verdades“, actuales, acerca de la transformación digital que todo aquél Directivo tiene que conocer antes de proyectar ese nuevo modelo de negocio o rediseñar la organización."
      },
      {
        "type": "subtitle",
        "text": "Cuáles son esos 5 mitos"
      },
      {
        "type": "p",
        "text": "“**Mi empresa no requiere transformarse, no lo necesita”. Falso**. La transformación digital no es una opción, es una necesidad, un must. Todas las empresas de mayor o menor tamaño, deben preguntarse si el negocio es sustentable para los próximos 3 a 5 años. Porque lo que los trajo hasta este momento no va a necesariamente hacerlos subsistir."
      },
      {
        "type": "p",
        "text": "El **lockdown** provocado por el **Covid-19** es la mejor experiencia que ha puesto a todos a prueba, a medir su **resiliencia**. En un **contexto** estático la necesidad de **transformarse** puede no ser tan clara. Sin embargo, cuando ocurren cambios inesperados y el contexto cambia, la necesidad se hace más visible."
      },
      {
        "type": "p",
        "text": "Esto es lo que está ocurriendo hoy, en un contexto dinámico donde las compañías de todo el mundo reflejan **necesidad y deseo de innovar**, de adaptarse y transformarse. Esta transformación, en muchos casos las llevan a repensar un nuevo modelo de negocios para su **compañía**, en otros, a desarrollar nuevas **unidades de negocio o productos** y servicios complementarios para **satisfacer a las nuevas necesidades** que el mercado demanda."
      },
      {
        "type": "p",
        "text": "“La transformación digital es un proceso caro, largo y que necesita mucha inversión”. Falso**. Cada empresa tiene que entender las capacidades y las brechas de capacidades que necesitan entre lo que tienen y el modelo de negocios deseado y empezar a construirlo. Hacer un diagnóstico de cuáles son sus fortalezas, las capacidades en las que se va a apoyar para ir hacia ese modelo de negocios, o cuáles son las falencias, aquello que no tiene y cómo va a reconstruirlo son alguno de los puntos clave a considerar."
      },
      {
        "type": "p",
        "text": "Hoy la **transformación digital** no se piensa de igual forma que años atrás. Se desarrolla a través de **“Building blocks“**, ladrillos chicos que, como característica, no son iniciativas aisladas, sino parte de una idea que impacta directamente en la estrategia o modelo de negocios de la empresa. Un **roadmap**, un plan a futuro que en su agregado va construyendo la transformación digital en una compañías. Esos proyectos aportan resultados y tienen indicadores concretos para poder ser medidos. A partir de las implementaciones de esas iniciativas es como la empresa va trazando el camino hacia la transformación."
      },
      {
        "type": "p",
        "text": "**“El error más común es tenerle miedo al error”. Verdadero**. Hay que cambiar el Mindset, entender que todavía estamos en la mitad de la película y no perder el tiempo. Muchas veces se da muchas vueltas antes de probar un nuevo proceso, una innovación y la realidad es que hay que hacerlo aunque haya errores. Aprender del error y empezar a generar estos procesos itinerantes donde pruebo, me equivoco, aprendo y replanteo, para volver a probar, es la clave."
      },
      {
        "type": "p",
        "text": "**“El proceso de transformación no se relaciona con el tamaño de la compañía.” Falso**. Suele suceder que una compañía multinacional pueda ver más dificultoso implementar la transformación debido a su estructura. Si bien también su background, su posicionamiento y conocimiento del mercado, así como el acceso a las tecnologías, metodologías de trabajo y conocimiento en general suelen ser una gran ventaja, implementarlo puede no ser tan fácil de llevar adelante. Muchas veces lo que ocurre, y de hecho se recomienda, es que cierta innovación o nuevo modelo de negocios se desarrolle por fuera de la compañía y, una vez listo y adaptado, realizar la migración."
      },
      {
        "type": "p",
        "text": "Por el contrario, las empresas más pequeñas tienen la gran ventaja de que la transformación puede ser más rápida, ágil, más fácil de generar la alineación entre el **management** y el resto de la organización. Si bien la aversión al cambio suele estar muy arraigada en algunos casos, es un proceso necesario a desarrollar y transformar a los **colaboradores** en nuevos agentes de cambio."
      },
      {
        "type": "p",
        "text": "“**La tecnología puede solucionar todos los problemas del negocio”. Falso**. A veces uno cree que lo importante es la **herramienta**, la **tecnología** y no es así. Sobre todo para los que vienen del mundo más analógico. Se encuentra con un sinfín de cosas nuevas: **Big data, IoT, Machine learning, RPA, o Bots**, por nombrar algunas. Es muy tentador desenfocarse del negocio para empezar a hablar de **tecnología**. Los desafíos del negocio no son tan distintos a los de antes, lo que cambió es el cómo. El reto sigue siendo tener más clientes, tratarlos bien, brindar un buen producto y servicio, una buena experiencia. Ese es el hub del negocio."
      },
      {
        "type": "p",
        "text": "Nota original [Cronista.com](https://www.cronista.com/columnistas/transformacion-digital-desterrando-5-mitos-de-la-nueva-era/)"
      }
    ],
    "metadata": {
      "author": ["Hernán Gutsztat"],
      "authorImg": "/images-ceibo/integrantes/Hernan Gutsztat.png",
      "date": "28 de Octubre, 2021",
      "dateEN": "October 28, 2021",
      "bannerImg": "/images-ceibo/publicaciones/transformacion-digital-5-mitos-scaled.jpg",
      "tags": ["Transformación Digital", "Empresas", "Negocios"],
      "authorIn": "https://www.linkedin.com/in/hernan-gutsztat/"
    }
  },
  {
    "id": "11",
    "path-url": "el-futuro-del-trabajo",
    "title": "El futuro del trabajo",
    "article": "| Artículo",
    "articleEN": "| Article",
    "theme": "Futuro del trabajo",
    "themeEN": "Future of work",
    "titleEN": "Future of work",
    "img": "/images-ceibo/publicaciones/Publicaciones-el-futuro-del-trabajo.jpg",
    "desc": "Tras la pandemia del Covid-19 y el confinamiento, después de haber pasado el experimento laboral más grande de la historia, todos nos estamos preguntando: ¿Cómo va a quedar configurada la nueva normalidad del trabajo?",
    "content": [
      {
        "type": "first-p",
        "text": "Entrando en la recta final de pandemia del Covid-19 y el confinamiento, después de haber pasado el experimento laboral más grande de la historia, todos nos estamos preguntando: ¿Cómo va a quedar configurada la nueva normalidad del trabajo?"
      },
      {
        "type": "p",
        "text": "Sabemos que no va a ser igual que antes, pero, ¿cómo va a ser? ¿Volveremos a la oficina? ¿Cómo va a ser la relación con mi equipo, mi jefe, mis compañeros?"
      },
      {
        "type": "p",
        "text": "Existen muchas incógnitas que vamos a tratar de dilucidar analizando el proceso de transformación que no comenzó con la pandemia pero que evidentemente esta la aceleró. "
      },
      {
        "type": "p",
        "text": "Para hacer el análisis es importante considerar los siguientes elementos:"
      },
      {
        "type": "list",
        "items": [
          "a) El nuevo escenario competitivo",
          "b) Las nuevas demandas de los consumidores",
          "c) Las nuevas tecnologías"
        ]
      },
      {
        "type": "p",
        "text": "Estos elementos son los que definen una transformación y que, en el caso de la nueva normalidad del trabajo, impactan de lleno en la reconfiguración de las empresas y las personas. Es necesario profundizar en cada uno de los elementos y entender el impacto que tienen en la reconfiguración del trabajo."
      },
      {
        "type": "img",
        "src": "/images-ceibo/publicaciones/5f19a65e65f7a__822x822.webp"
      },
      {
        "type": "p-margin",
        "text": "El primero, **el nuevo escenario competitivo, obliga a las empresas a entender con quién están compitiendo**. No solo la competencia tradicional o histórica, sino los nuevos jugadores, los nativos digitales. Estas nuevas organizaciones tienen modelos de negocios diferentes, estructuras de costo distintas y capacidades diferenciales. Los talentos que atraen esas empresas y la propuesta de valor suelen ser mucho más atractivas para estos talentos: trabajo remoto, flexibilidad en los horarios, actividades orientadas a resultados y la posibilidad de trabajar para todo el mundo desde el living de su casa. "
      },
      {
        "type": "p",
        "text": "Las empresas en pleno proceso de transformación tienen que **adaptar no solo sus procesos para mejorar sus productos y servicios de cara a sus clientes**, sino que también tienen que adaptarse para poder **atraer y retener este mismo talento al menos con propuestas de valor similares**. Este fenómeno definitivamente condiciona cómo las empresas se están reconfigurando."
      },
      {
        "type": "p",
        "text": "El segundo elemento, **las nuevas demandas de los consumidores**, funciona de manera análoga, no solamente con el foco puesto en el cliente final, que demanda productos y servicios de mejor calidad, sino que demanda experiencias. Estas experiencias, cada vez más digitales, tienen que ver con **rapidez, respuesta, atención personalizada 24x7**. Y a pesar de que la tecnología cumple un rol fundamental en este elemento, los procesos y las personas tienen que estar a la altura de las expectativas."
      },
      {
        "type": "p",
        "text": "Si la respuesta es con filas de empleados sentados ordenados en un call center a las 2 de la mañana es probable que esa solución no sea suficiente porque, nuevamente, **hay empresas que apalancadas con la tecnología están logrando mejorar sus procesos para poder dar atención de forma creativa**, por ejemplo, empleando personas de todo el mundo en diferentes husos horarios para poder dar servicio en todas las franjas horarias. "
      },
      {
        "type": "p",
        "text": "Esto le permite además a sus empleados viajar por todo el mundo con el compromiso de que, dentro de un rango horario, por ejemplo, entre las 10 y las 16 horas de Australia, tienen que estar conectados para dar servicio en América Latina. Este tipo de recursos son los famosos “win-win”, para la empresa y para los empleados."
      },
      {
        "type": "p",
        "text": "El tercer elemento, como ya mencioné, es **el habilitador para que todo esto suceda: las nuevas tecnologías**. Para mejorar la productividad, la conectibilidad, la calidad de los procesos y las experiencias de los clientes, la tecnología cumple un rol fundamental."
      },
      {
        "type": "p",
        "text": "De un estudio realizado por McKinsey en Europa y Estados Unidos antes del Covid (2014-2019) y post Covid (2020-2021), se ve claramente **el aumento en la inversión en nuevas tecnologías**, como también un aumento en la agilidad y la velocidad en la toma de decisiones."
      },
      {
        "type": "img",
        "src": "/images-ceibo/publicaciones/5ec55a821b022__822x822.webp"
      },
      {
        "type": "p-margin",
        "text": "También es muy interesante ver un estudio realizado por BCG, entre mayo y junio de 2021, en el que entrevistan a 12.000 empleados estudiando sus expectativas con relación a cómo ellos se imaginan o desean que sea la situación laboral post Covid. En este caso vemos que **el 60% de los encuestados pretenden más flexibilidad ya sea con respecto a dónde trabajan y/o cuándo trabajan**."
      },
      {
        "type": "p",
        "text": "En conclusión, **el Covid-19 ha acelerado, reinventado y reconfigurado la forma de trabajar para muchas empresas**. Algunas medidas transitorias llegaron para quedarse. El desafío para las empresas es balancear las necesidades de clientes como de empleados para encontrar el modelo sustentable a fin de poder dar respuesta a ambos. En el mediano y largo plazo **las empresas necesitan empleados contentos y clientes contentos, sin alguno de estos elementos, las probabilidades de éxito son pocas**."
      },
      {
        "type": "p",
        "text": "Los estudios y los casos de éxito marcan una fuerte inversión y apalancamiento en tecnología, procesos robustos que permitan aumentar la productividad de los empleados al mismo tiempo que se pueda monitorear y controlar la performance de estos. Los esquemas flexibles tanto en el lugar de trabajo como en los horarios parecen ser las tendencias de las empresas que se posicionan como las líderes post Covid."
      },
      {
        "type": "p-margin",
        "text": "* Fuentes y referencias: BCG COVID-19 Employee Sentiment Survey (N=12.662 in US, Germany and India), McKinsey Global Economic Conditions Survey, Dec.2020, World Economic Forum y McKinsey Global Institute Analysis."
      },

      {
        "type": "p-margin",
        "text": "**Nota original** [Forbes Argentina](https://www.forbesargentina.com/editorial/el-futuro-trabajo-n6580)"
      }
    ],
    "metadata": {
      "author": ["Hernán Gutsztat"],
      "authorImg": "/images-ceibo/integrantes/Hernan Gutsztat.png",
      "date": "15 de Julio, 2021",
      "dateEN": "July 15, 2021",
      "bannerImg": "/images-ceibo/publicaciones/Publicaciones-el-futuro-del-trabajo.jpg",
      "tags": ["Trabajo", "Empresas", "Tendencias", "Covid-19"],
      "authorIn": "https://www.linkedin.com/in/hernan-gutsztat/"
    }
  },
  {
    "id": "12",
    "path-url": "el-desafio-de-la-transformacion-digital-en-paraguay",
    "title": "La transformación digital, uno de los desafíos del 2021",
    "article": "| Artículo",
    "articleEN": "| Article",
    "theme": "Transformación Digital",
    "themeEN": "Digital Transformation",
    "titleEN": "Digital transformation in Paraguay",
    "img": "/images-ceibo/publicaciones/top-banner-contacto-1536x560.jpg",
    "desc": "Paraguay es un país en constante crecimiento y los números así lo reflejan. Sin embargo, el país sigue estando por detrás de muchos otros en materia de transformación digital.",
    "content": [
      {
        "type": "first-p",
        "text": "Paraguay es un país en constante crecimiento y los números así lo reflejan. El incremento sostenido de la economía paraguaya de los últimos 15 años es muy notorio, con un aumento de su PBI per cápita casi constante durante todo el período. Sin embargo, el país sigue estando por detrás de muchos otros en materia de transformación digital. **Ceibo Digital**, consultora de negocios especializada en **transformación digital**, analiza la situación a nivel país y considera de vital importancia que ese crecimiento necesario se traduzca en procesos más eficientes y en un mejor uso de las tecnologías para cumplir con las demandas y la experiencia de los clientes.Desde su expertise, se trata de **ver la cuestión desde una perspectiva de negocios**. La transformación digital es repensar el modelo de negocios de una compañía a la luz de tres elementos: el nuevo escenario competitivo (paraguayo e internacional), las nuevas demandas de los consumidores, y las nuevas tecnologías."
      },
      {
        "type": "subtitle",
        "text": "LOS NUEVOS ESCENARIOS"
      },
      {
        "type": "p",
        "text": "Para Ceibo no solo se debe pensar en lo que funcionó en el pasado sino **estar muy atentos al futuro**. Nuevos jugadores aparecen y con ellos nuevos modelos de negocio, asimetrías de regulación y mayores capacidades digitales. Es importante pensar no solo al nivel de una industria específica, sino ver lo que está sucediendo a nivel global, las herramientas que se utilizan y las nuevas estrategias que se están aplicando en negocios."
      },
      {
        "type": "p",
        "text": "Tendencias internacionales que creemos poco a poco van a adentrarse en el mercado paraguayo son, por ejemplo, las [Fintechs](https://ceibo.digital/publicaciones/12) : empresas que combinan tecnología y finanzas."
      },
      {
        "type": "p",
        "text": "El mercado financiero paraguayo está muy poco **“bancarizado”** – tan solo el 6,6% posee una tarjeta de crédito y tan solo el 31% tiene una cuenta en una institución financiera (*). Entonces, es probable que estas compañías se expandan agresivamente en los próximos años generando una **disrupción de la banca tradicional** que, como se ha probado en otros países, terminará por transformarse digitalmente ante los nuevos competidores."
      },
      {
        "type": "subtitle",
        "text": "NUEVAS DEMANDAS DE LOS CONSUMIDORES"
      },
      {
        "type": "p",
        "text": "Desde Ceibo entendemos que los usuarios no solamente buscan productos y servicios eficientes y competitivos, sino que además **demandan experiencias**."
      },
      {
        "type": "p",
        "text": "Ya no se trata de la experiencia de usuario en el website o en la app sino de la **totalidad de la relación de ese usuario con la empresa y la marca**, entendiendo que esa experiencia es dinámica, como así también la propia expectativa del usuario. Lo que hace tres años era satisfactorio para un cliente de Paraguay puede no serlo hoy."
      },
      {
        "type": "subtitle",
        "text": "LAS NUEVAS TECNOLOGÍAS"
      },
      {
        "type": "p",
        "text": "Por último, es necesario el análisis de un tercer elemento: **las nuevas tecnologías**. La tecnología aparece como la principal herramienta para la transformación digital."
      },
      {
        "type": "p",
        "text": "En Paraguay, hoy en día hay más conexiones de telefonía celular que habitantes (102%). De esas conexiones el 74% son de banda ancha (3G-5G). Esto prueba un gran interés por la **vanguardia tecnológica**. Sin embargo, todavía hay mucho por hacer, por ejemplo, tan solo 29% de los habitantes de Paraguay tiene una cuenta de dinero móvil (**)."
      },
      {
        "type": "p",
        "text": "Una vez recorridos y analizados los elementos descritos anteriormente, una empresa deberá preguntarse por su sustentabilidad a 5 años. Si el modelo de negocios actual de la empresa, por más exitoso que haya sido en el pasado, **no les garantiza esa sustentabilidad**, deberá ser repensado íntegramente, o pensar en la adaptación de algún aspecto del modelo."
      },
      {
        "type": "p",
        "text": "No necesariamente se trata de un plan estructural y a largo plazo. Por el contrario, lo que se busca es construir y fortalecer capacidades digitales de la compañía."
      },
      {
        "type": "p",
        "text": "Asimismo, desde Ceibo identificamos 5 **grandes grupos de capacidades digitales**: aquellas que hacen foco en el cliente, las que buscan operar simple, las que ayudan a automatizar los procesos clave, las que van de la mano con un estilo de trabajo ágil y rápido, y las que se encuentran al crear valor a partir de datos. Lo primero que se recomienda es analizar cómo está posicionado el cliente en el mundo digital en relación con estas 5 capacidades."
      },
      {
        "type": "p",
        "text": "Es importante resaltar que no necesariamente se mira el posicionamiento o las capacidades de negocios actuales del cliente. Esto se debe a que en muchos casos nuestro trabajo va de la mano de empresas líderes en su sector, en Paraguay y en el mundo. En este sentido, no se duda de su **capacidad para mantenerse firmes en este**."
      },
      {
        "type": "p",
        "text": "Sin embargo, siempre se encuentran **oportunidades de mejoría** en términos de iniciativas digitales que le permiten a la empresa construir las capacidades clave para el futuro cercano, al mismo tiempo que participa de los nuevos negocios o genera diferenciación con respecto a sus competidores."
      },
      {
        "type": "p",
        "text": "Actualmente, ante la rapidez en los cambios del escenario internacional, el planeamiento a largo plazo se vuelve altamente dificultoso. Desde Ceibo, lo que se plantea es generar en el cliente **iniciativas digitales** de corto o mediano plazo (o building blocks) que buscan obtener un impacto real."
      },
      {
        "type": "p",
        "text": "Lo que se observa es que **muchas empresas empiezan su transformación** Por esto creemos que las iniciativas deben pasar por dos procesos de tamizado. Uno de categorización y configuración, en el que se hace hincapié en el plazo de implementación de estas, y un segundo tamiz, de priorización."
      },
      {
        "type": "quote",
        "text": "Podemos decir que Paraguay se encuentra en un momento de gran oportunidad para la renovación tecnológica y la modernización en sus procesos."
      },
      {
        "type": "p",
        "text": "Hay un crecimiento que lo permite, un cambio claro en los escenarios internacionales, demandas nuevas por parte de los consumidores, y en muchos casos ya existe la tecnología necesaria para llevarlo a cabo. **La transformación debe hacerse de manera escalonada**, respetando los tiempos y tomando decisiones acertadas sobre las iniciativas a llevar a cabo."
      },
      {
        "type": "p",
        "text": "El rol de la **consultoría en transformación digital** queda evidenciado, entonces, como un factor clave dentro del mundo de los negocios paraguayos que ayuda a capturar y potenciar oportunidades."
      },
      {
        "type": "p-margin",
        "text": "(*) Fuente: World Bank DataBank, IMF Data, CIA World Factbook, Datareportal. 2019"
      },
      {
        "type": "p",
        "text": "(**) Fuente: GSMA Intelligence, GoogleConsumer Barometer (2018), Datareportal. 2019"
      },
      {
        "type": "p-margin",
        "text": "**Leé la nota completa acá**: https://revistaplus.com.py/2021/04/22/la-transformacion-digital-uno-de-los-desafios-del-2021/"
      }
    ],
    "metadata": {
      "author": ["Hernán Gutsztat"],
      "authorImg": "/images-ceibo/integrantes/Hernan Gutsztat.png",
      "date": "29 de Abril, 2021",
      "dateEN": "April 29, 2021",
      "bannerImg": "/images-ceibo/publicaciones/top-banner-contacto.jpg",
      "tags": ["Transformación Digital", "Paraguay"],
      "authorIn": "https://www.linkedin.com/in/hernan-gutsztat/"
    }
  },
  {
    "id": "13",
    "path-url": "por-que-las-fintech-son-las-grandes-protagonistas-la-transformacion-digital",
    "title": "Por qué las fintech son las grandes protagonistas de la transformación digital",
    "article": "| Artículo",
    "articleEN": "| Article",
    "theme": "Fintech",
    "themeEN": "Fintech",
    "titleEN": "Fintechs and the digital transformation of financial services",
    "img": "/images-ceibo/publicaciones/priscilla-du-preez-341138-1-1536x897.jpg",
    "desc": "Han golpeado fuerte una industria muy regulada y tradicionalmente poco innovadora desafiando a jugadores centenarios.",
    "content": [
      {
        "type": "first-p",
        "text": "Las fintech son grandes protagonistas de la Transformación Digital en la industria de Servicios Financieros. Han golpeado fuerte una industria muy regulada y tradicionalmente poco innovadora desafiando a jugadores centenarios."
      },
      {
        "type": "p",
        "text": "Las Fintech basan su modelo de negocio en los tres elementos de la Transformación Digital y empujan al resto de la industria de Servicios Financieros, sobre todo a los bancos a acelerar su propia transformación enfocados en esos tres elementos."
      },
      {
        "type": "p",
        "text": "La Transformación Digital es un fenómeno que ya lleva unos años en agenda de los bancos, compañías de seguro y otros jugadores “tradicionales” del sistema financiero."
      },
      {
        "type": "p",
        "text": "Pero siendo una industria tan regulada y rentable (sobre todo los Bancos), **esa transformación era “tibia”, con iniciativas aisladas, alguna innovación y algo de “copy-paste” de algunos jugadores internacionales**."
      },
      {
        "type": "p",
        "text": "No existía un incentivo muy grande a transformarse. No fue hasta que las fintech irrumpieron en el mercado, que la transformación digital acaparó las reuniones del Comité Ejecutivo e incluso de los Directorios como “el tema” prioritario.."
      },
      {
        "type": "p",
        "text": "Tal es así que incluso la entidad que agrupa a los bancos de Latinoamérica (FELABAN) ha puesto a la transformación digital como prioritaria en la agenda, por lo menos desde el año 2017 en adelante, no solo como tema prioritario entre los bancos, sino dentro de la agenda de “negociación” con los reguladores de cada país."
      },
      {
        "type": "subtitle",
        "text": "¿Cuál es el aporte de las Fintech?"
      },
      {
        "type": "p",
        "text": "Es importante definir bien qué es la transformación digital. Desde una mirada de negocios, es cómo repensar el modelo de negocios de la organización en función del impacto de tres elementos:"
      },
      {
        "type": "list",
        "items": [
          "El nuevo escenario competitivo",
          "Las nuevas demandas de los consumidores",
          "Las nuevas tecnologías."
        ]
      },
      {
        "type": "p",
        "text": "Estos tres elementos **desafían la sustentabilidad futura**, y en algunos casos presentes, los modelos de negocios tradicionales de la industria. Si volvemos a las fintech, estas ponen como eje de su modelo de negocios estos tres elementos."
      },
      {
        "type": "p",
        "text": "En primer lugar, **encuentran nuevos nichos de mercado**, arbitran las “asimetrías de regulaciones” sobre aspectos todavía no legislados, construyen modelos de negocio especializados con propuestas de valor, frescas, competitivas y en algunos casos gratuitas (ya que su apuesta pasa a poder monetizar en el futuro la explotación de los datos, y no cobrar por un servicio específico)."
      },
      {
        "type": "p",
        "text": "En segundo lugar, **ponen al cliente en el centro de todo**. Nacen con la experiencia del cliente y experiencia de usuario dentro del ADN, nada está librado al azar, todos los procesos están pensados y ejecutados para simplificar la cantidad de pasos, bajar los tiempos y enfocarse exclusivamente en los que el cliente o consumidor necesita. Nada de papeles, nada de burocracia, y con productos y servicios orientados a cada usuario."
      },
      {
        "type": "p",
        "text": "Por último, las fintech son empresas de tecnología, los dos elementos antes descritos se originan en entender y **maximizar el uso de la tecnología al servicio del negocio**. Nacen dinámicas, ágiles, se adaptan fácilmente y no suelen realizar grandes inversiones que puedan quedarse obsoletas rápidamente."
      },
      {
        "type": "p",
        "text": "Es común ver una fintech que, a lo largo de algunos meses, realice varias actualizaciones de sus plataformas, lance continuamente productos y servicios y se integre con otras plataformas. Proyectos que dentro de una empresa tradicional (banco o compañía de seguro) sería cuestión de años."
      },
      {
        "type": "p-margin",
        "text": "**Las fintech ponen en evidencia el nivel de ineficiencia con que la industria tradicional viene operando**, pero no solo eso, sino que le muestra el camino hacia donde ir y cómo ir."
      },
      {
        "type": "subtitle",
        "text": "Entonces, ¿cuál es el rol de las Fintech dentro de la industria?"
      },
      {
        "type": "p",
        "text": "Ya sabemos que las **fintech entienden mejor a los clientes y saben más de tecnología**, pero esto no garantiza su éxito. Hay dos factores muy relevantes que dejan a los jugadores tradicionales, todavía en el medio de la escena: por un lado, la regulación, que a pesar de que en muchos casos las fintech “se aprovechan” de la falta de regulación específica en algunos aspectos, la regulación también evoluciona y tarde o temprano alcanza a estos jugadores."
      },
      {
        "type": "p",
        "text": "En ese sentido, los jugadores tradicionales saben manejarse mejor con la regulación, esto sin hacer referencia a la capacidad de Lobby que tienen estos actores para que los reguladores actúen sobre las fintech."
      },
      {
        "type": "p",
        "text": "En segundo lugar, sacando alguna excepción, los jugadores tradicionales son “los dueños” de los clientes. Es verdad que las fintech están incrementando su base de clientes, pero este crecimiento no es tan rápido como se imaginaron y **eso está dejando muchas fintech en el camino**."
      },
      {
        "type": "p",
        "text": "Recordemos que las fintech suelen nacer **“monoproducto”**, esto quiere decir que ofrecen un solo producto: pagos, billetera, inversiones, seguros, etc. Las empresas grandes tradicionales satisfacen, aunque en muchos casos deficitariamente, un abanico de necesidades financieras de los clientes. Esto desincentiva mucho a los usuarios de tener múltiples proveedores de servicios.."
      },
      {
        "type": "p",
        "text": "Estos dos factores generan una dinámica diferente en la industria, por lo cual ya no son las fintech contra los jugadores tradicionales, sino que la complementariedad de capacidades hace que convivan de forma más dinámica. En definitiva, mientras algunas fintech compiten contra los jugadores tradicionales, también complementan la cadena de valor de la industria, convirtiéndose en proveedores, aliados y socios."
      },
      {
        "type": "p",
        "text": "**Para los próximos años vamos a ver una industria más dinámica**, con mucho movimiento, en la que las fintech van a mostrar el camino, pero los jugadores tradicionales también van a ser los que van a marcar el ritmo."
      },
      {
        "type": "p-margin",
        "text": "Leé la nota completa acá:https://www.ambito.com/negocios/fintech/por-que-las-son-las-grandes-protagonistas-la-transformacion-digital-n5167950"
      }
    ],
    "metadata": {
      "author": ["Hernán Gutsztat"],
      "authorImg": "/images-ceibo/integrantes/Hernan Gutsztat.png",
      "date": "7 de Febrero, 2021",
      "dateEN": "February 7, 2021",
      "bannerImg": "/images-ceibo/publicaciones/priscilla-du-preez-341138-1.jpg",
      "tags": ["Fintech", "Bancos", "Transformación Digital"],
      "authorIn": "https://www.linkedin.com/in/hernan-gutsztat/"
    }
  }
]
