[
  {
    "id": "16",
    "path-url": "quien-es-quien-cronista",
    "title": "Ceibo en el Quién es Quién 2023 de El Cronista",
    "titleEN": "Ceibo featured in El Cronista's 2023 “Quién es Quién”",
    "img": "/images-ceibo/publicaciones/Quien_es_quien_cronista.png",
    "desc": "Junto a nuestro Partner Hernán Gustztat Ceibo forma parte del “Quién es Quién” de El Cronista, la guía que reconoce a los más de 600 ejecutivos que toman decisiones en las empresas y organizaciones más importantes de Argentina.",
    "content": [
      {
        "type": "subtitle",
        "text": "Ceibo en el Quién es Quién 2023 de El Cronista"
      },
      {
        "type": "p",
        "text": "Junto a nuestro Partner Hernán Gustztat Ceibo forma parte del “Quién es Quién” de El Cronista, la guía que reconoce a los más de 600 ejecutivos que toman decisiones en las empresas y organizaciones más importantes de Argentina."
      },
      {
        "type": "img",
        "src": "/images-ceibo/publicaciones/el_cronista_nota.png"
      },
      {
        "type": "p",
        "text": "Lee la nota completa en [El Cronista](https://elcronista.pressreader.com/oneshots)"
      }
    ],
    "metadata": {
      "date": "28 abril, 2023",
      "dateEN": "april 28, 2023",
      "bannerImg": "/images-ceibo/publicaciones/Quien_es_quien_cronista.png",
      "tags": ["Ceibo Digital", "Negocios", "Actualidad", "Argentina"]
    }
  },
  {
    "id": "1",
    "path-url": "vision-de-lideres-2023",
    "title": "Visión de Líderes 2023",
    "titleEN": "Leaders’ Vision 2023",
    "img": "/images-ceibo/publicaciones/lideres2023.png",
    "desc": "El Cronista lanzó su edición anual de Visión de los Líderes, donde participan los referentes de las 530 empresas más influyentes de Argentina. Ceibo por segundo año consecutivo fue convocado como una de las empresas más influyentes de Argentina, donde nuestro Managing Partner, Hernán ..",
    "content": [
      {
        "type": "first-p",
        "text": "**[El Cronista](http://electronica.cronista.com/vision/Vision2023.pdf) lanzó su edición anual de **Visión de los Líderes**, donde participan los referentes de las 530 empresas más influyentes de Argentina. Ceibo por segundo año consecutivo fue convocado como una de las empresas más influyentes de Argentina, donde nuestro Managing Partner, Hernán Gutsztat, compartió el balance del año que esta por terminar y las expectativas y proyectos para el año que viene**."
      },
      {
        "type": "subtitle",
        "text": "La Visión para el 2023"
      },
      {
        "type": "p",
        "text": "Nuestro Managing Partner, Hernán Gutsztat, compartió el balance del año 2022 y las expectativas y proyectos para el año 2023:"
      },
      {
        "type": "question",
        "text": "• ¿Cuáles son las expectativas y proyectos de su empresa para 2023?"
      },
      {
        "type": "quote",
        "text": "La expectativa para Ceibo es continuar creciendo internacionalmente y consolidarnos como la consultora de transformación digital en Argentina."
      },
      {
        "type": "question",
        "text": "• ¿Cuáles fueron los principales obstáculos que enfrentó en 2022? ¿Qué balance hace del año que está por terminar?"
      },
      {
        "type": "quote",
        "text": "El contexto macroeconómico de la Argentina y la falta de previsibilidad generan una situación de volatilidad en nuestros clientes de la Argentina, que les impide encarar proyectos de largo plazo. En cuanto a los desafíos internos, la adquisición de talento siempre es un desafío para acompañar nuestro crecimiento agresivo."
      },
      {
        "type": "question",
        "text": "• ¿Qué políticas públicas podrían contribuir a darle impulso a su sector?"
      },
      {
        "type": "quote",
        "text": "Un tipo de cambio competitivo permitiría la exportación de servicios del conocimiento, que podría convertirse en una fuente de divisas relevante para Argentina. Incentivos fiscales para la contratación de talento (por ejemplo con el presupuesto de Ingresos Brutos o cargas sociales), traería mayor dinamismo al sector, pudiendo ser un sector de alta creación de empleo de calidad."
      },
      {
        "type": "p",
        "text": "Lee la nota completa en [El Cronista](http://electronica.cronista.com/vision/Vision2023.pdf)"
      }
    ],
    "metadata": {
      "author": "Hernán Gutsztat - Managing Partner",
      "authorImg": "/images-ceibo/integrantes/Hernan Gutsztat.png",
      "date": "30 noviembre, 2022",
      "dateEN": "november 30, 2022",
      "bannerImg": "/images-ceibo/publicaciones/lideres2023.png",
      "tags": ["Ceibo Digital", "Negocios", "Actualidad", "Argentina"]
    }
  },
  {
    "id": "17",
    "path-url": "transformacion-digital-como-propuesta-de-negocio",
    "title": "Transformación digital como propuesta de negocio",
    "titleEN": "Digital transformation as a business concept",
    "img": "/images-ceibo/publicaciones/Nota_Ceibo_El_nacional_py.png",
    "desc": "Nuestro Partner, Hernán Gutsztat, conversó sobre transformación digital y la actualidad del país con El Nacional de Paraguay.",
    "content": [
      {
        "type": "first-p",
        "text": "**Ceibo Digital, la consultora de negocios enfocada en transformación digital, cuenta con clientes en diez países de América y eligió nuestro país para ampliar su red de oficinas.**"
      },
      {
        "type": "p",
        "text": "Ceibo Digital nació 2018 y comenzó con oficinas en Buenos Aires y en Miami, pero atiende clientes, especialmente compañías globales y multinacionales, en diez países de América con operaciones en más de 40 países alrededor del mundo."
      },
      {
        "type": "p",
        "text": "Conversamos con Hernán Gutsztat, managing partner de Ceibo, para conocer un poco más sobre la compañía. Desde sus comienzos, Ceibo se concibió como una consultora con perfil global. Siempre tuvo una fuerte inclinación hacia nuestro país, donde trabaja con algunas de las compañías y grupos más importantes. En 2021, inspirada en el fuerte potencial de Paraguay en Latinoamérica, la consultora decidió constituir una sociedad y abrió oficinas en el World Trade Center de Asunción."
      },
      {
        "type": "p",
        "text": "Ceibo hoy se autodefine como una consultora de negocios enfocada en transformación digital. Su propuesta es acompañar a las empresas en el camino de identificar sus dolores y oportunidades, generar recomendaciones, diseñar alternativas e implementarlas, para llegar a resultados concretos."
      },
      {
        "type": "p",
        "text": "Desde Ceibo definen la transformación digital como un repensar el modelo de negocios de una empresa a la luz de tres elementos: el nuevo escenario competitivo que incluye no solo una mirada hacia los competidores tradicionales, sino también, con particular atención a los nuevos jugadores que emergen en ese escenario."
      },
      {
        "type": "p",
        "text": "Estos jugadores cuentan con nuevos modelos de negocios, diferentes capacidades, estructuras de costos más eficientes e incluso, en algunos casos, asimetría en la regulación, como por ejemplo en el caso de las Fintech vs. los bancos."
      },
      {
        "type": "subtitle",
        "text": "Consumidores"
      },
      {
        "type": "p",
        "text": "Las nuevas demandas de los consumidores, los cuales no solamente buscan productos y servicios de mayor calidad y menor precio, sino que además demandan experiencias. Lo que hace unos años era satisfactorio para un cliente puede no serlo hoy."
      },
      {
        "type": "p",
        "text": "Las nuevas tecnologías que permiten mayor eficiencia, ahorro de costos, nuevos modelos de negocios, nuevos canales de atención, la posibilidad de mejorar la experiencia del cliente, y la oportunidad de quitar actores medios dentro de una cadena de valor."
      },
      {
        "type": "p",
        "text": "En definitiva, la transformación digital es el conjunto de iniciativas que surgen de analizar estos tres elementos, y planificar el camino entre la situación actual de la compañía y la situación deseada."
      },
      {
        "type": "p",
        "text": "Para Ceibo, trabajar en Paraguay no es algo nuevo. Desde un principio, sus socios mantienen relación con algunos de los empresarios y managers más importantes de diversas industrias."
      },
      {
        "type": "p",
        "text": "Ceibo colabora, hace tiempo, con grandes empresas de nuestro país. Sus proyectos están enfocados en estrategia, excelencia operacional y procesos, y Customer engagement, entre otros. Entre sus clientes más importantes se destacan CIE, Farmacenter, Negofin y CrediAgil, Banco Atlas, Grupo de Medios ABC, Nueva Americana, Shopping Mariscal, Shopping del Sol, Ferrex, Avanza, entre otros."
      },
      {
        "type": "p",
        "text": "Ceibo nace como una compañía nativa digital y sus colaboradores están acostumbrados a trabajar de manera remota con gente de todo el mundo. A pesar de esto, destacan la importancia de mantener una relación cercana con sus clientes. Hoy en día nuestro país tiene un papel fundamental en el crecimiento de la empresa y es uno de sus grandes focos."
      },
      {
        "type": "p",
        "text": "Ceibo nace como una compañía nativa digital y sus colaboradores están acostumbrados a trabajar de manera remota con gente de todo el mundo. A pesar de esto, destacan la importancia de mantener una relación cercana con sus clientes. Hoy en día nuestro país tiene un papel fundamental en el crecimiento de la empresa y es uno de sus grandes focos."
      },
      {
        "type": "subtitle",
        "text": "¿Por qué estas grandes empresas confían en Ceibo para sus proyectos?"
      },
      {
        "type": "quote",
        "text": "Ceibo viene a unir el mundo de la estrategia y los negocios con el de las soluciones implementadas. Somos una consultora de negocios, pero con capacidad de arremangarnos y acompañar a nuestros clientes en hacer que las soluciones funcionen. Nos gusta tener conversaciones de negocios, entender los desafíos de negocios, armar el Power Point con las recomendaciones, pero no nos quedamos con eso, sino que vamos a la solución, vamos a dejar algo andando."
      },
      {
        "type": "p",
        "text": "Esta demanda de las empresas no es algo que vimos nosotros solos. Las grandes consultoras de negocios se están moviendo al mundo de la implementación."
      },
      {
        "type": "p",
        "text": "Las empresas de tecnología también están reforzando sus capacidades de negocio, empiezan a incorporar perfiles de expertos de industria: antropólogos, psicólogos, sociólogos, para empezar a meterse más a fondo en los procesos y entender mejor los desafíos de hoy. Claramente no les está siendo fácil y eso genera oportunidades a compañías como la nuestra que somos nativas de este nuevo mundo."
      },
      {
        "type": "p",
        "text": "Las empresas ya no quieren pagar dos millones de dólares por un Power Point, quieren hablar de negocios y quieren la solución. Ceibo entra en ese contexto con una mirada más pragmática de la transformación digital."
      },
      {
        "type": "p",
        "text": "No creemos que exista el mega proyecto de transformación digital, creemos en caminar la transformación a partir de building blocks que son como piezas de Lego: iniciativas cortas que de forma agregada van transformando la empresa. En lugar de pensar en un proyecto de acá a tres años, pensemos cuáles son los escaloncitos que vamos a ir recorriendo, generando resultados concretos, y dentro de tres años vamos a darnos vuelta y a mirar todo lo que nos transformamos. Ese es el enfoque que nosotros tenemos”, refiere Hernán Gutsztat, managing partner de Ceibo."
      },
      {
        "type": "p",
        "text": "Lee la nota completa en [El Nacional](https://www.elnacional.com.py/economia/2022/07/16/transformacion-digital-como-propuesta-de-negocio/)"
      }
    ],
    "metadata": {
      "date": "16 julio, 2022",
      "dateEN": "july 16, 2022",
      "bannerImg": "/images-ceibo/publicaciones/Nota_Ceibo_El_nacional_py.png",
      "tags": ["Ceibo Digital", "Consultoría", "Transformación Digital"]
    }
  },
  {
    "id": "2",
    "path-url": "la-transformacion-digital-no-es-solo-tecnologia",
    "title": "La transformación digital no es solo un concepto bonito",
    "titleEN": "Digital transformation is not only about technology",
    "img": "/images-ceibo/publicaciones/IAE-600x403.png",
    "desc": "Las necesidades que la pandemia puso de manifiesto tienen a la transformación digital en el centro de los cambios que las empresas tienen que transitar. Y las startups dedicadas al asunto crecieron con ellas.",
    "content": [
      {
        "type": "first-p",
        "text": "**Las necesidades que la pandemia puso de manifiesto tienen a la transformación digital en el centro de los cambios que las empresas tienen que transitar. Y las startups dedicadas al asunto crecieron con ellas**."
      },
      {
        "type": "p",
        "text": "Por **IAE ALUMNI**"
      },
      {
        "type": "question",
        "text": "• ¿Qué hacen desde CEIBO y qué los diferencia?"
      },
      {
        "type": "quote",
        "text": "CEIBO es una consultora de negocios especializada en transformación digital. Posee oficinas en Miami, Asunción y Buenos Aires, y proyectos en más de 40 países. Nuestro principal diferenciador es el talento de las personas que nos hacen ser parte del ranking Great Place to Work. Son personas apasionadas en investigar las mejores prácticas de management, tecnologías disruptivas y nuevos modelos de negocios, que nos permiten ayudar a los líderes de empresas a diseñar su estrategia de transformación, procesos y estructura, contemplando el impacto en la cultura, la experiencia de sus clientes y apalancándose en las nuevas tecnologías."
      },
      {
        "type": "quote",
        "text": "Otra característica que nuestros clientes resaltan es que no los dejamos a mitad de camino: los acompañamos en la implementación, y hasta los resultados y adopción de las iniciativas ideadas en conjunto, siempre midiendo los indicadores claves que nos permitan mejorar continuamente."
      },
      {
        "type": "question",
        "text": "• Qué conlleva el proceso de transformación digital?"
      },
      {
        "type": "quote",
        "text": "La transformación digital, frase que hoy está de moda, no alude solo a un concepto bonito para decir que vale la pena invertir en tecnologías, sino que se refiere a  un proceso mucho más grande. Desde CEIBO, la definimos como repensar el modelo de negocio, considerando cada uno de los elementos, desde la propuesta de valor, hasta los generadores de ingresos, costos, proveedores, clientes, el relacionamiento con ellos y demás. En nuestra visión no hay una receta única, sino que es como un mapa que vamos descubriendo y trazando a la vez con cada organización, con cada modelo de negocio que analizamos en profundidad. Esta transformación, en muchos casos, obliga a repensar o a crear un nuevo modelo de negocio y, en otros, a desarrollar nuevas unidades de negocio o productos y servicios complementarios para satisfacer las nuevas necesidades del mercado."
      },
      {
        "type": "quote",
        "text": "Hoy, la transformación digital no se piensa igual que hace años atrás. Se desarrolla a través de «building blocks», o pequeños bloques que, como característica fundamental, no son iniciativas aisladas, sino que son parte de una idea que impacta directamente en la estrategia o modelo de negocios de la empresa. Con estas iniciativas creamos el plan a futuro, priorizado, con un portafolio balanceado, que en su agregado va construyendo esa transformación digital deseada en la compañía."
      },
      {
        "type": "question",
        "text": "• ¿Por qué necesitamos pensar en transformación digital?"
      },
      {
        "type": "p",
        "text": "Hay al menos 3 elementos que obligan a priorizar la transformación, y estos son:"
      },
      {
        "type": "quote",
        "text": "• El nuevo escenario competitivo: nuevos jugadores están incursionando en algunos de nuestros negocios, pero más aún en el negocio de los clientes. Es importante no tomar en cuenta solo el nivel de la industria en forma específica, sino ver qué sucede a nivel global, las herramientas que se están utilizando y las nuevas estrategias de negocios."
      },
      {
        "type": "quote",
        "text": "• Las nuevas demandas de los consumidores: aparte de productos y servicios eficientes y competitivos, también demandan experiencias. Y ya no se trata de la experiencia de usuario en el sitio web o en la app, sino de la totalidad de su relación con la empresa y la marca, entendiendo que esa experiencia es dinámica, como así también la propia expectativa."
      },
      {
        "type": "quote",
        "text": "• Las nuevas demandas de los consumidores: aparte de productos y servicios eficientes y competitivos, también demandan experiencias. Y ya no se trata de la experiencia de usuario en el sitio web o en la app, sino de la totalidad de su relación con la empresa y la marca, entendiendo que esa experiencia es dinámica, como así también la propia expectativa."
      },

      {
        "type": "question",
        "text": "• ¿Cuáles son los principales retos y barreras para una transformación digital exitosa?"
      },
      {
        "type": "quote",
        "text": "Lo más importante es cambiar la forma de pensar, entender que todavía estamos en la mitad de la película y no perder el tiempo. Lo perfecto es enemigo de lo bueno. Algunas veces se dan muchas vueltas antes de probar un nuevo proceso o innovación, y la realidad es que hay que experimentar aunque surjan errores. Es necesario ser ágiles y creativos, aprender de los experimentos o pilotos, que deben ser rápidos, baratos y fáciles de realizar. No hay una única respuesta para transformar un negocio exitosamente pero, si no se empieza, no habrá oportunidad de transformarlo."
      },
      {
        "type": "quote",
        "text": "Otro de los grandes retos que vemos es que muchas veces uno cree que lo importante es la herramienta, la tecnología, y no es tan así. Los desafíos del negocio no son tan distintos a los de antes; lo que cambió, o está cambiando, es el cómo. La simple implementación de tecnología por sí sola no produce la transformación digital y no soluciona los nuevos dolores del negocio. Cambiar una organización o su modelo de negocio para aprovechar el potencial de estas nuevas tecnologías, sí lo hace."
      },
      {
        "type": "quote",
        "text": "Y un reto adicional, que tienen las empresas multinacionales o grandes, es que puede ser más complejo implementar la transformación por su estructura, burocracia interna y lentitud para actuar. Muchas veces se recomienda que cierta innovación o nuevo modelo de negocios se desarrolle por fuera de la compañía, con alianzas, innovación abierta y, una vez probado, realizar la migración a la empresa madre."
      },
      {
        "type": "quote",
        "text": "El mundo está afrontando grandes desafíos que nos obligan a poner atención y demandar negocios más sustentables. Esta transformación de la que hablamos, digital, cultural, transformación en sí, nos obliga a repensar los modelos de negocio, y eso nos da la oportunidad de que esta vez los pensemos más sustentables, teniendo en cuenta el impacto ambiental y social en la misma medida en que consideramos el impacto económico.",
        "author": "David Wilson - Partner"
      }
    ],
    "metadata": {
      "author": "",
      "date": "29 marzo, 2022",
      "dateEN": "march 29, 2022",
      "bannerImg": "/images-ceibo/publicaciones/IAE.png",
      "tags": ["Ceibo Digital", "Transformación Digital"],
      "fuenteOriginal": "IAE ALUMNI – PANORAMAS"
    }
  },
  {
    "id": "3",
    "title": "Ciclo Encuentros en Circular Cowork: Encuentro con Ceibo Digital",
    "path-url": "ciclo-encuentros-en-circular-cowork-con-ceibo",
    "titleEN": "Circular Cowork Talks: Getting to know Ceibo Digital",
    "img": "/images-ceibo/publicaciones/Publicaciones-nota-circular.JPG",
    "desc": "Ceibo Digital es una consultora de transformación digital con sedes en Miami, Asunción del Paraguay y Buenos Aires, presente en 10 países de América y con proyectos en 40 países alrededor del mundo, que fue recientemente reconocida con el segundo lugar ..",
    "content": [
      {
        "type": "p",
        "text": "Por **[María Soledad Córdoba](https://www.linkedin.com/in/mariasoledadcordoba/?lipi=urn%3Ali%3Apage%3Ad_flagship3_pulse_read%3Bm9SzGxzYS5iJK%2FEa%2BUtHzQ%3D%3D)**"
      },
      {
        "type": "p",
        "text": "Ceibo Digital es una consultora de transformación digital con sedes en Miami, Asunción del Paraguay y Buenos Aires, presente en 10 países de América y con proyectos en 40 países alrededor del mundo, que fue recientemente reconocida con el segundo lugar en el ranking Great Place to Work 2022 en la categoría de empresas con menos de 250 empleados. "
      },
      {
        "type": "p",
        "text": "Nos encontramos con [Hernán Gutsztat](https://www.linkedin.com/in/hernan-gutsztat/)  en uno de los livings de Circular Cowork, cerca de las oficinas de Ceibo Digital. Hernán es licenciado en Administración de Empresas por la Universidad del Salvador, ha realizado varios posgrados y maestrías, y actualmente se encuentra cursando un doctorado en Business Administration en la IE Business School de Madrid. Tiene tres hijos con los que comparte el amor por la música y sus instrumentos: guitarra, piano y batería entre sus preferidos. Hablar con él es realmente muy fácil, tanto por la fluidez de sus argumentos, como por su capacidad de escucha. Enseguida empatizamos por el tipo de trabajo “conocimiento-intensivo”, me dice algo muy interesante: “los consultores somos un híbrido entre los practitioners (los que hacen concretamente) y los scholars (los teóricos, más abstractos)”; ambos acordamos en la importancia de bajar la rigurosidad de la formación académica a las prácticas de consultoría. Te invitamos a bucear en el mundo de la “transformación digital” desde la experiencia de quien está liderando la empresa que alcanzó 40 países del mundo con su modelo de negocios y su interesante estructura organizacional."
      },
      {
        "type": "question",
        "text": "¿Cómo surge Ceibo?"
      },
      {
        "type": "quote",
        "text": "Hernán Gutsztat: Ceibo nace en el encuentro entre dos mundos: yo vengo más del mundo de los negocios, del mundo de la estrategia, y el otro fundador, David Wilson, viene más del mundo de la tecnología. Fuimos conversando e imaginándonos si existía esta comunión entre el mundo de la estrategia y el mundo de la tecnología. Así, hace poco menos de cuatro años, nace Ceibo con esa visión de poder ser un socio del mundo de los negocios, con capacidades muy fuertes de implementación y de tecnología, con la convicción de acompañar de punta a punta el proceso de transformación de una empresa. Identificar los dolores, que son los problemas pero también son las oportunidades, o los desafíos que presenta el mercado. Diseñar y llevar adelante las iniciativas desde el momento cero. Acompañar a las empresas a que recorran nuevas formas de hacer las cosas, nuevos modelos de negocio."
      },
      {
        "type": "question",
        "text": "¿Cómo describirías el modelo de negocios de Ceibo?"
      },
      {
        "type": "quote",
        "text": "Hernán Gutsztat: Creo que nuestro modelo de negocio tiene que ver con el momento en el que se fundó, porque probablemente, hace 15 o 20 años atrás, Ceibo no hubiese podido ni siquiera despegar. Las grandes empresas no contrataban este tipo de consultoras, consultoras tal vez más chicas, pero con una mentalidad nueva, digitales, 2.0. Hoy, las empresas están mucho más abiertas y, de hecho, nuestra historia nos dice que generalmente entramos con un pequeño proyecto para luego atender cada vez más cuestiones que nos demanda el mismo cliente."
      },
      {
        "type": "quote",
        "text": "Al punto que este año tenemos pensado crecer un montón, pero no tanto con nuevos clientes, sino más bien atendiendo las necesidades de los clientes actuales. Actualmente tenemos clientes en 10 países, generalmente de América, pero como nuestros clientes son globales y muchos de nuestros proyectos son globales, actualmente estamos trabajando en casi 40 países. "
      },
      {
        "type": "question",
        "text": "¿En qué consiste la transformación digital?"
      },
      {
        "type": "quote",
        "text": "Hernán Gutsztat: Para mí la transformación digital tiene una definición de negocios. Hay varias definiciones dando vueltas, la mayoría están muy orientadas a la tecnología y a los sistemas. Yo creo que la tecnología y los sistemas son herramientas, pero al final del día es una definición de negocios. Yo creo que ahí hay una disociación entre el pensar hacia dónde quiero ir, pensar la estrategia y en llevarla adelante. ¿Cómo se manifiesta esto típicamente en las organizaciones y empresas? Alguien cercano al negocio piensa qué es lo que necesita, después se lo intenta comunicar a los que tienen que encontrar la solución, pero los que salen a buscar la solución no entienden bien del negocio… y los que venden la solución mucho menos. De hecho, lo que venden son productos. Entonces yo tengo el desafío de generar un nuevo canal de comunicación en forma distinta con mis clientes y apuntar a los nuevos segmentos. Nuestra definición de Transformación Digital es repensar el modelo de negocios de una organización a la luz de tres elementos: nuevo escenario competitivo, las nuevas demandas de los consumidores y las nuevas tecnologías."
      },
      {
        "type": "question",
        "text": "¿Qué desafíos plantea un proceso de transformación digital para las organizaciones?"
      },
      {
        "type": "quote",
        "text": "Hernán Gutsztat: Creo que es fundamental plantearse la transformación y es fundamental el acompañamiento. Yo creo que acá el desafío principal es que la industria, o sea, las empresas no tienen un ecosistema que esté preparado para empatizar con los propios problemas y ayudarlos a recorrer esa transformación. ¿A qué me refiero? No creo que las empresas, ya sea con capacidades internas o externas, pueden resolver de forma teórica cuáles son los desafíos que tienen, básicamente entender dónde están y entender a dónde quieren ir. De hecho, hay algunas consultoras muy reconocidas en el mundo, consultoras de negocios, que son muy buenas haciendo este trabajo. Pero una vez que tienen claro ese road map que, en general, se ve en un papel o en un PowerPoint, el desafío más importante es cómo y por dónde empezar a recorrer ese camino. Un profesor mío de estrategia decía que podíamos llenar el aula de libros de estrategia, pero libros de implementación no existen. Yo creo que ese es el desafío."
      },
      {
        "type": "question",
        "text": "¿Cómo se posiciona Ceibo en este ecosistema de mercado y cuál es su diferencial?"
      },
      {
        "type": "quote",
        "text": "Hernán Gutsztat: Ceibo viene a unir el mundo de los negocios y el de las soluciones y su implementación. **Somos una consultora de negocios, pero con capacidad de arremangarnos y acompañar**. Nos gusta tener conversaciones de negocios, nos gusta entender los desafíos de negocios, armar ese Power Point, pero no nos quedamos con eso, sino que vamos a la solución, vamos a dejar algo “andando”. Esto no es algo que vimos nosotros solos. Las grandes consultoras de negocios o los grandes jugadores mundiales están yendo para el lado de la implementación. Las empresas de tecnología también se están moviendo para el lado de negocios, **empiezan a incorporar perfiles de expertos de industria, antropólogos, psicólogos, sociólogos, para empezar a meterse más a fondo en los procesos** y entender mejor los desafíos de hoy. Claramente no es fácil y eso nos genera oportunidades a compañías como la nuestra. Porque las empresas ya no quieren pagar dos millones de dólares por un Power Point, quieren hablar de negocios y quieren la solución. Ceibo entra en ese contexto con una mirada más pragmática de la transformación digital. No creemos que exista el mega proyecto de transformación digital, creemos en **hacer a partir de building blocks** que son como si fueran piezas de Lego; son iniciativas cortas que de forma agregada van transformando la empresa. En lugar de pensar en un proyecto de acá a tres años, pensemos cuáles son los escaloncitos que vamos a ir recorriendo, generando resultados concretos, y dentro de tres años vamos a darnos vuelta y a mirar todo lo que nos transformamos. Ese es el enfoque que nosotros tenemos."
      },
      {
        "type": "question",
        "text": "¿Qué espacio hay en la realidad de nuestro país para impulsar la transformación digital?"
      },
      {
        "type": "quote",
        "text": "Hernán Gutsztat: El contexto local es complejo en varios aspectos. Creo que hay que dividir entre lo que es el mundo PYME y el mundo corporativo. El mundo corporativo está muy pendiente de lo que pasa en el mundo, no se quiere quedar atrás. Viajan, ven lo que está pasando, y vienen tratando de bajarlo a la realidad local. A veces no saben por dónde arrancar y creo que la mayor ayuda que nosotros podemos aportar es ordenar eso, priorizar, pensando cuáles son estos building blocks, por dónde vamos a arrancar. El mundo PYME en Argentina creo que tiene una realidad un poco distinta, tiene como prioridad la subsistencia. De las diferentes iniciativas de transformación digital quizás están priorizando las que tienen más resultados en el corto plazo. Y esto se vio muy exacerbado en la pandemia, donde se vieron con la necesidad de tener que empezar a ganar capacidades que le permitieran seguir manteniendo ingresos. Por ejemplo, pequeñas pymes que se rehusaban a todo lo que era digital y que tuvieron que subirse al ecommerce de la noche a la mañana; incluso los pequeños comercios, que en el mejor de los casos te aceptaban la tarjeta de débito, ahora tienen Mercadopago, QR, etc. Pero no creo que esté dentro de sus prioridades una agenda de largo plazo de una transformación profunda para ganar nuevas capacidades o diseñar un nuevo modelo de negocio."
      },
      {
        "type": "question",
        "text": "¿Con qué tipo de clientes trabajan en Ceibo?"
      },
      {
        "type": "quote",
        "text": "Hernán Gutsztat: En el caso de Ceibo, estamos mucho más en el mundo corporativo, no tenemos clientes pymes. Somos una compañía chica pero global. El 20% de nuestros clientes están en Argentina, el 80% están en el exterior. Sacando alguna excepción de alguna startup con potencial de unicornio, que nos divierte verla nacer y estar en esa instancia, no trabajamos mucho con PYMEs. Estamos más en la cancha de las grandes empresas, ya sean locales, globales o internacionales."
      },
      {
        "type": "question",
        "text": "¿Cómo se organizan en Ceibo?"
      },
      {
        "type": "quote",
        "text": "Hernán Gutsztat: Estamos organizados en “capas de cebollas”. Tenemos una primera capa que la llamamos Team, es gente que trabaja full-time y tiene el desafío de llevar la compañía hacia adelante, hacerla crecer de dos maneras. En primer lugar, a partir de lo que llamamos competencias core, una suerte de valores puestos en acción. Valores que son evidenciables con comportamientos concretos y son medibles. **Lideramos con cambios, visión, resultados y con el ejemplo**. Eso hace que la gente que está acá esté metida y esté comprometida con lograr esas cosas. En segundo lugar, definimos diez actividades que entendemos que son críticas para Ceibo, que en lugar de delegarlas en áreas staff, las lideramos quienes estamos en el corazón del negocio."
      },
      {
        "type": "quote",
        "text": "Una segunda capa de cebolla la llamamos Comunidad, es gente que trabaja permanentemente con Ceibo, la gran mayoría full time, pero tiene una propuesta de valor distinta. Somos una empresa multidisciplinaria diversa y realmente creemos que si uno quiere reclutar perfiles diversos tiene que tener diferentes propuestas de valor. No podes ser una empresa que te jactas de ser muy diversa y decir 'bueno vení a trabajar, tenés que estar de nueve a seis en la oficina y tenés dos home office por mes'. En Comunidad las propuestas son mucho más flexibles en cuanto al manejo de los tiempos y con más actividades optativas. Creemos que con esas dos propuestas de valor tenemos más ancho de banda para poder reclutar perfiles distintos. Hay gente que por ahí tiene familia y tiene una agenda más complicada. Además, fomentamos que la gente tenga otras actividades. Hemos tenido gente que ha pasado de Comunidad a Team, y de Team a Comunidad. Es una elección de la persona, no es una elección nuestra."
      },
      {
        "type": "quote",
        "text": "Una segunda capa de cebolla la llamamos Comunidad, es gente que trabaja permanentemente con Ceibo, la gran mayoría full time, pero tiene una propuesta de valor distinta. Somos una empresa multidisciplinaria diversa y realmente creemos que si uno quiere reclutar perfiles diversos tiene que tener diferentes propuestas de valor. No podes ser una empresa que te jactas de ser muy diversa y decir 'bueno vení a trabajar, tenés que estar de nueve a seis en la oficina y tenés dos home office por mes'. En Comunidad las propuestas son mucho más flexibles en cuanto al manejo de los tiempos y con más actividades optativas. Creemos que con esas dos propuestas de valor tenemos más ancho de banda para poder reclutar perfiles distintos. Hay gente que por ahí tiene familia y tiene una agenda más complicada. Además, fomentamos que la gente tenga otras actividades. Hemos tenido gente que ha pasado de Comunidad a Team, y de Team a Comunidad. Es una elección de la persona, no es una elección nuestra."
      },
      {
        "type": "quote",
        "text": "Después tenemos una tercera capa que llamamos Ecosistema. Como cualquier compañía, no sabemos, ni pretendemos saber de todo y no contamos con toda la capacidad que existe. Así que tenemos una red, donde hay empresas y personas para determinados proyectos puntuales. Por ejemplo, nosotros internamente no hacemos desarrollo de Blockchain, pero tenemos dos socios que están todo el tiempo viendo cosas de Blockchain. No tenemos problemas para trabajar con otras compañías o con proyectos con doble logo. Realmente creemos que lo que necesitan nuestros clientes es la mejor solución."
      },
      {
        "type": "question",
        "text": "Contame del premio que ganaron, ¿qué los motivó a presentarse?"
      },
      {
        "type": "quote",
        "text": "Hernán Gutsztat: Creo que en el poco tiempo que tenemos hemos tenido bastantes reconocimientos. Ya desde 2020 y 2021 estamos dentro de las empresas más influyentes en Argentina, según la revista Apertura. En 2021, hicimos una certificación de Great Place to Work. Sabíamos que no podíamos entrar en los ranking, porque no nos daba la cantidad de gente, pero lo hicimos como una prueba para tener un diagnóstico de afuera, objetivo, para ver cómo estábamos. La verdad que nos fue muy bien. Nos fue tan bien que dijimos bueno el año que viene seguramente vamos a poder competir en los rankings, pero sabiendo que íbamos a crecer y que sería imposible mantener estos niveles: habíamos sacado 95/100. Este año lo volvimos a hacer y para nuestra sorpresa sacamos 96/100, lo que **nos dejó como la segunda mejor empresa para trabajar en la Argentina hasta 250 colaboradores**. Creo que de todos los reconocimientos, éste es probablemente mi preferido, porque era uno de mis objetivos personales como co-fundador. Yo vengo de trabajar en muchas empresas muy buenas, y en mi cabeza tenía ese Frankestein de cómo hago para juntar lo mejor de todas estas compañías. Esto claramente nos muestra que se puede hacer algo muy bueno. **Ceibo es una empresa donde la gente se divierte, está desafiada y aprende**. Nuestros niveles de rotación son ridículamente bajos, y eso nos muestra que a la gente le gusta trabajar acá."
      },
      {
        "type": "question",
        "text": "¿Qué tipo de profesionales o de especialistas buscan incorporar a los equipos de trabajo?"
      },
      {
        "type": "quote",
        "text": "Hernán Gutsztat: Desde los inicios tuvimos muy claro que esta es una compañía que vende talento, tiempo y conocimiento de las personas. En ese momento, dijimos: “si nos queremos posicionar, necesitamos a los mejores”. Hoy por hoy, tenemos convenio con muchas universidades, otra decisión acertada. Por ejemplo, acá en Argentina, con la Universidad Torcuato Di Tella, la Universidad de San Andrés, con el Instituto Tecnológico de Buenos Aires (ITBA), la Universidad Austral y la Universidad Católica Argentina. En Ceibo tenemos dos carreras: una que es la de consultor y otra la de especialista. Para consultor reclutamos múltiples carreras: ingenieros, economistas, gente de ciencias sociales, abogados. Buscamos gente que esté muy orientada a la excelencia, reclutamos a los mejores promedios. Esto representa otro cambio de paradigma, porque hace 10 o 15 años estos perfiles se hubieran ido a Techint, a un banco, o a una gran consultora, y hoy ven en Ceibo esta posibilidad de tener una carrera dinámica, de mucho aprendizaje y crecimiento. En cuanto a los especialistas, buscamos ingenieros de soluciones, científicos de datos, especialistas en UX, en marketing automation o las carreras orientadas a la tecnología."
      },
      {
        "type": "question",
        "text": "Muchas veces se lee o se escucha hablar de la relación entre transformación digital y cambio cultural ¿cuál es tu visión sobre esto?"
      },
      {
        "type": "quote",
        "text": "Hernán Gutsztat: Creo que hay una falsa tensión entre la transformación cultural y la digital. La forma en que nosotros lo vemos, y lo que estamos probando empíricamente, es que **el cambio cultural es parte de la transformación digital**. Uno necesita la visión hacia dónde quiere ir, y el cambio cultural es parte de ese recorrido, pero no es un elemento más. Hay muchos elementos como lo tecnológico, la espalda financiera y la disponibilidad de conectividad, pero el cambio cultural no es un elemento más, sino que es el que marca el ritmo de la transformación. Al final del día, **la velocidad de transformación de la organización la va a dar el cambio cultural**. Las organizaciones al final son la combinación de procesos, sistemas y personas. Si yo voy a cambiar las cosas tengo que pensar cómo me voy a organizar. Si yo voy a cambiar un sistema, tengo que pensar cómo la gente va a adoptar ese sistema y qué procesos necesita. Yo creo que las organizaciones que quizás quieren un cambio cultural “porque sí”, al final terminan un poco huérfanas. ¿Qué es lo que estamos cambiando? Me parece que el cambio cultural, la gestión del cambio, tiene que venir de la mano de una transformación genuina, de querer hacer las cosas de otro modo o con una propuesta diferente."
      },
      {
        "type": "p-margin",
        "text": "Nota original: [Circular](https://www.linkedin.com/pulse/ciclo-encuentros-en-circular-cowork-encuentro-con-ceibo-/?trackingId=kDOCZDI0tnBMUW0hbK54xg%3D%3D)"
      }
    ],
    "metadata": {
      "author": "",
      "date": "20 de mayo ,2022",
      "dateEN": "may 3, 2022",
      "bannerImg": "/images-ceibo/publicaciones/Publicaciones-nota-circular.JPG",
      "tags": ["Ceibo Digital", "Transformación Digital", "Consultoría"]
    }
  },
  {
    "id": "4",
    "title": "Consultores para la Transformación Digital: qué son, qué hacen y cómo pueden ayudar a las empresas",
    "path-url": "consultores-en-transformacion-digital",
    "titleEN": "Digital Transformation Consultants: what do they do and how can they help companies?",
    "img": "/images-ceibo/publicaciones/Publicaciones-experiencia-del-cliente.jpg",
    "desc": "Hernán Gutsztat, managing Partner en Ceibo, analiza la importancia de acompañar la aceleración digital dentro de cada compañía",
    "content": [
      {
        "type": "p-margin",
        "text": "Por **Hernán Gutsztat**"
      },
      {
        "type": "p",
        "text": "En los últimos 18 meses, la **transformación digital** mostró una aceleración inédita como **consecuencia** de los **desafíos** a los que se enfrentaron las empresas y organizaciones por la **pandemia de coronavirus**. "
      },
      {
        "type": "p",
        "text": "El contexto sanitario creó las condiciones para que se modificara en forma radical la forma en la que las compañías hacían sus negocios y delineando su futuro. "
      },
      {
        "type": "p",
        "text": "Sin embargo, no debe quedar oculta la realidad que muchas empresas, incluyendo corporaciones grandes y establecidas, se embarcaron en un viaje de **transformación digital**, en muchos casos sin tener una idea clara de hacia dónde se dirigen."
      },
      {
        "type": "p",
        "text": "La consultoría digital y el consultor en transformación digital tienen, entonces, una gran tarea para que los proyectos que encaran las compañías lleguen a buen puerto."
      },
      {
        "type": "p",
        "text": "El abordaje de la transformación supone para el consultor repensar el modelo de negocios de una compañía a la luz de tres elementos:"
      },
      {
        "type": "list",
        "items": [
          "el nuevo escenario competitivo",
          "las nuevas tecnologías",
          "las nuevas tecnologías"
        ]
      },
      {
        "type": "p",
        "text": "Los **cambios en el escenario competitivo** implican, por ejemplo, tener en cuenta nuevos jugadores que incursionan en el mercado en los cuales opera una compañía."
      },
      {
        "type": "p",
        "text": "En la industria del turismo, **Airbnb** surgió como una alternativa para adquirir alojamiento frente a la propuesta tradicional de hospedaje de los grandes grupos hoteleros."
      },
      {
        "type": "p",
        "text": "Por su parte, plataformas de streaming como Netflix redefinieron la industria del entretenimiento, destronando a Blockbuster y tantas otras empresas de alquiler de películas."
      },
      {
        "type": "p",
        "text": "Ambos ejemplos retratan un marco competitivo con jugadores con nuevos modelos y capacidades tecnológicas, en mercados consolidados."
      },
      {
        "type": "p",
        "text": "Los **consumidores**, en tanto, no solamente **buscan productos y servicios eficientes** (y competitivos), sino que además demandan experiencias."
      },
      {
        "type": "p",
        "text": "Ya no se trata de la experiencia de usuario en el website o en la app sino de la **totalidad de la relación de ese usuario** con la empresa y la marca, entendiendo que esa experiencia es dinámica, como así también la propia expectativa del usuario."
      },
      {
        "type": "p",
        "text": "Lo que hace tres años era satisfactorio para un cliente puede no serlo hoy."
      },
      {
        "type": "p",
        "text": "Por su parte, los advenimientos tecnológicos permiten mayor eficiencia, ahorro de costos, nuevos modelos de negocios, nuevos canales de atención, la posibilidad de mejorar la experiencia del cliente y la oportunidad de quitar actores medios dentro de una cadena de valor."
      },
      {
        "type": "p",
        "text": "Aunque este último elemento, de alguna manera, se relaciona con los primeros dos, merece una mención especial, ya que la tecnología aparece como la principal herramienta para la transformación digital. "
      },
      {
        "type": "p",
        "text": "El **consultor en transformación digital** debe, por consiguiente, **analizar en tiempo real estos tres elementos en conjunto con la empresa** para construir y fortalecer las capacidades digitales de esta. "
      },
      {
        "type": "p",
        "text": "Son cinco las capacidades digitales en las que se focaliza el trabajo del consultor de transformación digital:"
      },
      {
        "type": "list",
        "items": [
          "las que hacen foco en el cliente",
          "las que buscan operar de modo simple",
          "las que ayudan a automatizar procesos clave",
          "las que van de la mano con un estilo de trabajo ágil y rápido",
          "las que crean valor a partir de datos"
        ]
      },
      {
        "type": "p",
        "text": "De esta manera, lo primero que debe recomendar y ayudar a concretar el consultor es un análisis sobre cómo está el cliente posicionado en el mundo digital en relación con estas cinco capacidades y cómo se visualiza en esos mismos puntos para los próximos años."
      },
      {
        "type": "p",
        "text": "Ante la rapidez en los cambios del escenario competitivo, el planeamiento a largo plazo se vuelve altamente dificultoso."
      },
      {
        "type": "p",
        "text": "Por eso, nuestro enfoque se basa en darle al cliente iniciativas digitales de corto o mediano plazo (o 'building blocks') que buscan generar un impacto real, para lo cual es importante pasarlas por dos procesos de tamizado."
      },
      {
        "type": "p",
        "text": "Un primer tamiz es la categorización y configuración de las iniciativas, en el cual podemos identificar tres tipos: las core, que son aquellas que buscan optimizar la oferta existente y son de menor plazo; las adyacentes, que buscan adentrarse en nuevos mercados o actividades y son de mediano plazo, y las iniciativas transformacionales, es decir aquellas que generan disrupción de la mano de la creación de nuevos mercados y obedecen al largo plazo."
      },
      {
        "type": "p",
        "text": "Recomendamos que, en función de la realidad de cada compañía, haya aproximadamente un 70% de iniciativas core, un 20% de adyacentes y un 10% de transformacionales."
      },
      {
        "type": "p",
        "text": "A su vez, el segundo tamiz responde a la priorización de las iniciativas. Categorizamos a las mismas dentro de la matriz impacto-complejidad para medir qué impacto o beneficio le generan a la empresa, y qué costo o riesgo tienen."
      },
      {
        "type": "p",
        "text": "Sin embargo, el rol del consultor no se reduce a evaluar solamente las acciones del presente. Debe ir hacia atrás y poner en revisión iniciativas que quizás hayan tenido un valor agregado, en determinado momento, que hoy ya no."
      },
      {
        "type": "p",
        "text": "Además, debe mirar hacia el futuro, evaluando la sustentabilidad de los procesos de la empresa. De no poder garantizarse que estos procesos sean sostenibles en el tiempo, deberá repensar el modelo de negocios íntegramente o algún aspecto de este: la propuesta de valor, desarrollar un nuevo canal, un nuevo servicio, o modificar alguno de sus procesos."
      },
      {
        "type": "p",
        "text": "El rol de la consultoría en transformación digital queda evidenciado, entonces, como un factor clave dentro del mundo de los negocios. Requiere de grandes capacidades estratégicas y un expertise particular del **mundo digital**."
      },
      {
        "type": "p",
        "text": "Demanda, sobre todo, la constante reevaluación de iniciativas y adaptabilidad de los consultores que deben afrontar escenarios inciertos y acompañar a las empresas en este proceso fundamental."
      }
    ],
    "metadata": {
      "author": "Hernán Gutsztat - Managing Partner",
      "authorImg": "/images-ceibo/integrantes/Hernan Gutsztat.png",
      "date": "1 marzo, 2022",
      "dateEN": "march 1, 2022",
      "bannerImg": "/images-ceibo/publicaciones/Publicaciones-experiencia-del-cliente.jpg",
      "tags": ["Ceibo Digital", "Transformación Digital", "Consultoría"]
    }
  },
  {
    "id": "5",
    "title": "Ocho puntos clave para mejorar la experiencia del cliente",
    "path-url": "ocho-puntos-clave-para-mejorar-la-experiencia-del-cliente",
    "titleEN": "8 key points to improve customer experience",
    "img": "/images-ceibo/publicaciones/Publicaciones-consultoría-en-TD.jpg",
    "desc": "Qué es el Customer Experience Management y cómo la experiencia del cliente se transformó en la actualidad.",
    "content": [
      {
        "type": "p",
        "text": "La **experiencia del cliente** viene atravesando un proceso de transformación. De estar en agenda por alguna área particular de la compañía, pasó a ser un fenómeno transversal a toda la organización, de la misma manera que lo son la gestión del capital humano o la responsabilidad social empresaria, por dar algunos ejemplos."
      },
      {
        "type": "p",
        "text": "Muchas organizaciones que se enfocaron en la experiencia del cliente dieron sus primeros pasos de forma exitosa. Sin embargo, el mercado, la competencia y los consumidores evolucionan: la necesidad de hacerlo cada vez mejor y de modo profesional se convierte en una obligación. "
      },
      {
        "type": "p",
        "text": "Es en este punto que surge el **Customer Experience Management**, un modelo que, precisamente, no describe solo los elementos que están involucrados de manera directa con el consumidor, sino que además busca **diseñar la experiencia gestionando los procesos internos y externos de punta a punta para minimizar los desvíos entre ese diseño y la percepción que podría tener cada cliente o usuario**."
      },
      {
        "type": "p",
        "text": "Basados en este modelo conceptual, hay ocho elementos o dimensiones que, en su conjunto e interrelacionados, conforman una gestión integral de Customer Experience Management (CXM)."
      },
      {
        "type": "subtitle",
        "text": "Los 8 puntos clave para mejorar la experiencia del client"
      },
      {
        "type": "p",
        "text": "En primer lugar, nos encontramos con el **KYC (Know Your Customer)**. Este elemento tiene dos miradas. La primera es regulatoria y aplica para algunas industrias, donde la clave radica en alinear los requisitos regulatorios de información requerida de los clientes con nuestra base de datos única de los clientes. Esto evita que los 'molestemos' solicitando reiteradas veces la misma información desde diferentes sectores de la organización. La segunda dimensión trasciende lo regulatorio e implica tener una visión 360° del cliente, que nos asegure llegar a él con una propuesta de valor relevante que se adapte a sus necesidades, le demande el menor esfuerzo y que no redunde en contactos ineficientes."
      },
      {
        "type": "p",
        "text": "Otro elemento es la **calidad interna y externa**, un aspecto que se centra en la gestión y control de los procesos. En este punto, las compañías han sido exitosas en tener 'bajo control' los procesos internos, mejorando considerablemente los tiempos, bajando costos y estandarizando niveles de calidad. Sin embargo, el mayor desafío está en los procesos externos, es decir, en controlar todos los puntos de contacto con el cliente, incluso cuando estos están gestionados por un tercero, como es en el caso de los bancos y sectores VIP en un aeropuerto, donde muchas veces la experiencia percibida por los clientes no es la misma que la diseñada por el banco; sin embargo el banco no tiene control ni influencia en dicha experiencia."
      },
      {
        "type": "p",
        "text": "Otro aspecto relevante a tener en cuenta aparece en el momento en que las compañías buscan que la experiencia tenga, a su vez, algún aspecto diferenciador en sus productos, servicios o a través de un canal. En este afán, las marcas suelen confundir **'experiencia'** con **'diferencial'**. Un diferencial es una decisión que algún atributo de la propuesta de valor de la compañía se posicione por encima de la media del mercado. Nos referimos a un producto con características distintivas, tiempos de atención más rápidos, evitar colas en una sucursal o acceder a un asiento más cómodo en el avión."
      },
      {
        "type": "p",
        "text": "No se trata solo de medir la lealtad, es fundamental gestionarla mediante metodologías como NPS® (Net Promoter System). Estas auscultan la experiencia del cliente bajo la pregunta '¿Cuán probable es que recomiende el producto o servicio a un familiar o amigo?'. NPS es una metodología que ayuda a la empresa a tener una gestión punta a punta de la lealtad y a relacionarla con el crecimiento y la rentabilidad."
      },
      {
        "type": "p",
        "text": "La propuesta de valor es el quinto elemento a tener en cuenta. Se trata de un concepto tan amplio que, a los efectos del análisis de la experiencia del cliente, conviene acotarlo, a su vez, a la definición del 'segmento', 'canal' y 'producto'. Son palabras tan interrelacionadas entre sí que no es recomendable tomar decisiones sobre una de ellas en forma aislada de las otras dos."
      },
      {
        "type": "quote",
        "text": "Una experiencia de cliente bien diseñada y ejecutada exige siempre definir cuál de las tres dimensiones 'lidera' sobre las otras dos. Por ejemplo, si pensamos en un segmento de clientes objetivo, el producto y el canal deben estar alineados con la propuesta de valor de dicho segmento. Ocurre lo mismo si partimos considerando como fundamental un canal o si la estrategia arranca con el producto: siempre las otras dos dimensiones se tienen que alinear"
      },
      {
        "type": "quote",
        "text": "“Ceibo nace con sus oficinas de Buenos Aires y Miami. La oficina de Asunción en Paraguay se sumó un poco después, consolidando la presencia en América. El primer equipo, como toda startup fue chico, pero desde el comienzo el crecimiento fue agresivo, por lo cual todos los meses se sumaba gente nueva”, comenta Hernán Gutsztat, managing partner de Ceibo."
      },
      {
        "type": "p",
        "text": "“Cada uno de los procesos descritos requieren de **velocidad y eficacia**, la sexta dimensión a considerar para una gestión integral de Customer Experience Management (CXM)."
      },
      {
        "type": "p",
        "text": "En este contexto, el time-to-market o ‘plazo de lanzamiento' (tiempo comprendido desde que un producto o servicio es concebido hasta que está disponible para el usuario final) debe asegurar que los procesos estén orientados a los tiempos y expectativas del cliente, minimizando y automatizando los procesos de backoffice. La subdimensión de eficacia trabaja sobre aspectos de precisión en la ejecución de los procesos, en los que la experiencia tiene que ser rápida pero también correcta."
      },
      {
        "type": "p",
        "text": "La multiplicidad de elementos señalados atañe, sin embargo, a quienes ya son consumidores de la marca. Los clientes futuros, en tanto, también tienen que ser abordados, lo que configura la séptima dimensión."
      },
      {
        "type": "p",
        "text": "Por un lado, con relación a la capacidad para 'leer el mercado', lo que significa estar atentos a las tendencias, estudiar constantemente a los consumidores y sus cambios de hábitos, patrones de compra o de comportamiento, y estar a la vanguardia de la tecnología. Por el otro, el plano más desafiante de todos: mirar hacia adentro de la organización y generar las capacidades necesarias para adaptarse rápidamente a las exigencias de experiencia de un cliente cada vez más cambiante. Las organizaciones del futuro son aquellas que tienen la capacidad de cambiar sus modelos de negocio de forma rápida, ágil y efectiva."
      },
      {
        "type": "p",
        "text": "El octavo elemento gira en torno a las capacidades de marketing, especialmente **la de marketing automation**, que ofrece la posibilidad de robustecer la práctica de esta disciplina sobre la base de datos, herramientas, metodología y planificación, puntos claves para que el diseño de la experiencia sea exactamente lo que el cliente perciba."
      },
      {
        "type": "p",
        "text": "De esta manera, una clara política de contactabilidad nos permitirá ordenar los criterios para las campañas de contacto con los usuarios, así como también generará un gobierno de los temas y ayudará a la coordinación entre las áreas. Definida esta política, el segundo desafío será automatizar los procesos, contando con un ecosistema de tecnologías de marketing (martech) que habiliten la implementación de esta práctica."
      },
      {
        "type": "p",
        "text": "En definitiva,<u> el Customer Experience Management debemos entenderlo como la gestión madura y profesional que requieren las empresas que han orientado su operación de cara a los clientes</u>, a fin de poder generar las capacidades necesarias para competir y ganar en mercados desafiantes, cambiantes y muy competitivos."
      }
    ],
    "metadata": {
      "author": "Hernán Gutsztat - Managing Partner",
      "authorImg": "/images-ceibo/integrantes/Hernan Gutsztat.png",
      "date": "29 de Enero, 2022",
      "dateEN": "january 29, 2022",
      "bannerImg": "/images-ceibo/publicaciones/Publicaciones-consultoría-en-TD.jpg",
      "tags": ["Experiencia del cliente", "Marketing", "Customer experience"]
    }
  },
  {
    "id": "6",
    "title": "Darwinismo Tecnológico",
    "path-url": "darwinismo-tecnologico",
    "titleEN": "Circular Cowork Talks: Getting to know Ceibo Digital",
    "img": "/images-ceibo/publicaciones/darwinismo-tecnologico-600x403.jpg",
    "desc": "Las necesidades que la pandemia puso de manifiesto tienen a la transformación digital en el centro de los cambios que las empresas tienen que transitar. Y las startups dedicadas al asunto crecieron con ellas.",
    "content": [
      {
        "type": "quote",
        "text": "Las necesidades que la pandemia puso de manifiesto tienen a la transformación digital en el centro de los cambios que las empresas tienen que transitar. Y las startups dedicadas al asunto crecieron con ellas."
      },
      {
        "type": "p",
        "text": "Por **Manuel Gómez**"
      },
      {
        "type": "p",
        "text": "La llegada de la pandemia de Covid-19 aceleró en muchas industrias, hacia los dos lados del negocio, la adopción de tecnologías que permitieran la continuidad de las operaciones y que, en aquellos segmentos donde la ganancia pasa por la venta de productos y servicios, los clientes continuaran acercándose a pesar de no poder hacerlo de manera física."
      },
      {
        "type": "p",
        "text": "En ese contexto comenzó a ganar terreno una terminología de la que se venía debatiendo de un tiempo a esta parte: la transformación digital El concepto se refiere a la integración de tecnología digital en todas las áreas de una empresa, cambiando fundamentalmente la forma en que opera y brinda valor a sus clientes. También supone un cambio cultural que requiere que las organizaciones desafíen constantemente el status quo, y puede implicar la reelaboración de los productos, procesos y estrategias dentro de la organización mediante el aprovechamiento de nuevas tecnologías."
      },
      {
        "type": "p",
        "text": "Esta evolución tecnológica, en teoría, permite que las organizaciones compitan mejor en un entorno económico que cambia constantemente a medida que los negocios van cambiando. Con ese fin, la transformación digital es necesaria para cualquier empresa, organización sin fines de lucro o institución que busque sobrevivir en el futuro."
      },
      {
        "type": "p",
        "text": "Como tal, la transformación digital requiere un examen y reinvención de la mayoría, si no de todas las áreas dentro de una organización, de su cadena de suministro y flujo de trabajo, las habilidades de sus empleados, interacciones con clientes y su valor para las partes interesadas."
      },
      {
        "type": "p",
        "text": "Tecnologías clave como computación en la nube, virtualización, big data, machine learning e internet de las cosas, entre otras, están empujando hacia todos los cardinales a la transformación digital, un paradigma en el que muchas empresas proveedoras de soluciones asociadas están llegando para quedarse."
      },
      {
        "type": "subtitle",
        "text": "Flor de cambios"
      },
      {
        "type": "p",
        "text": "Las organizaciones que ven a la transformación digital principalmente como una diferencia de tecnología sobre la transformación tradicional con ingeniería de procesos de negocio terminarán perdiendo el poder de la transformación digital."
      },
      {
        "type": "p",
        "text": "Un viaje de transformación digital mueve a una organización de un mundo definido por el proceso a un mundo basado en datos. Esos cambios son complejos y en ese lugar es en el que nació Ceibo, una compañía fundada en Buenos Aires y Miami que se enfocó desde su origen en la problemática de empresas grandes y globales."
      },
      {
        "type": "quote",
        "text": "“Ceibo nace con sus oficinas de Buenos Aires y Miami. La oficina de Asunción en Paraguay se sumó un poco después, consolidando la presencia en América. El primer equipo, como toda startup fue chico, pero desde el comienzo el crecimiento fue agresivo, por lo cual todos los meses se sumaba gente nueva”, comenta Hernán Gutsztat, managing partner de Ceibo."
      },
      {
        "type": "quote",
        "text": "“Al no ser una empresa de productos, la única inversión fue en capital de trabajo y en el compromiso de los fundadores durante los primeros años que nos permitieron potenciar el crecimiento apostando fuerte a la contratación de talento”, completa."
      },
      {
        "type": "p",
        "text": "Ceibo hoy se autodefine como una consultora de negocios enfocada en transformación digital. Su propuesta es ayudar a las empresas a identificar sus “dolores” y oportunidades y brindan asesoramiento en la implementación de las iniciativas de transformación. Desde Ceibo entienden que los usuarios no solamente buscan productos y servicios eficientes y competitivos, sino que además demandan experiencias. Afirman que ya no se trata de la experiencia de usuario en un website o en una aplicación sino de la totalidad de la relación de ese usuario con la empresa y la marca, entendiendo que esa experiencia es dinámica, como así también la propia expectativa del usuario."
      },
      {
        "type": "quote",
        "text": "“En todos los casos la tecnología es la herramienta que nos permite ayudar a nuestros clientes a cumplir con sus objetivos de negocios. Nuestros proyectos por lo general tienen un mix de especialistas de tecnología y consultores de negocios, que en conjunto trabajan codo a codo con el cliente para lograr la transformación”, aclara Gutsztat."
      },
      {
        "type": "p",
        "text": "Los proyectos que llevan adelante desde la compañía se pueden organizar por segmentos como estrategia, excelencia operacional, organización, innovación y tecnología, y customer engagement, “aunque tenemos bien definidas nuestras verticales de servicios, existe un único equipo de consultores y especialistas que participan en diferentes proyectos de acuerdo a las capacidades requeridas de cada uno”."
      },
      {
        "type": "p",
        "text": "Ceibo cuenta con un portfolio de clientes muy diverso, tanto en sector industrial como en geografía."
      },
      {
        "type": "p",
        "text": "Actualmente, tienen una cartera de entre 15 a 20 proyectos simultáneos en Servicios Financieros, Fintech, Agro, Retail, Minería, Tecnología, Salud, Metal-mecánica y Seguros, entre otros."
      },
      {
        "type": "p",
        "text": "**Nota original**: InfoTechnology Revista Nº 274 2022 – Pag. 25, 26"
      }
    ],
    "metadata": {
      "author": "",
      "date": "3 marzo, 2022",
      "dateEN": "march 3, 2022",
      "bannerImg": "/images-ceibo/publicaciones/darwinismo-tecnologico-scaled.jpg",
      "tags": [
        "Ceibo Digital",
        "Transformación Digital",
        "Tecnología",
        "Covid-19"
      ]
    }
  },
  {
    "id": "7",
    "title": "Se adelantaron a la pandemia con la transformación digital y cerraron 2021 con $300 millones de facturación",
    "path-url": "se-adelantaron-la-pandemia-y-cerraron-2021-con-300-millones-de-facturacion",
    "titleEN": "Ceibo got ahead of the pandemic with digital transformation and quadrupled revenue in 2021",
    "img": "/images-ceibo/publicaciones/Publicaciones-Nota-A24.JPG",
    "desc": "Conocé la historia de Ceibo, una consultora de tecnología que en 2018 anticipó los servicios que requeriría la llegada del COVID-19. De qué se trata y cuál es su modelo de negocios para no dejar de crecer.",
    "content": [
      {
        "type": "p",
        "text": "Conocé la historia de Ceibo, una consultora de tecnología que en 2018 anticipó los servicios que requeriría la llegada del COVID-19. De qué se trata y cuál es su modelo de negocios para no dejar de crecer."
      },
      {
        "type": "img",
        "src": "/images-ceibo/publicaciones/hernandavid-ceibojpg.webp"
      },
      {
        "type": "p-margin",
        "text": "Hernán Gutztat y David Wilson, los fundadores de Ceibo y su propuesta de transformación digital."
      },
      {
        "type": "p",
        "text": "Por **Carlos Toppazzini**"
      },
      {
        "type": "p",
        "text": "**Transformarse o desaparecer**, así podría titularse esta nota porque esa es la consigna que define a este proyecto digital."
      },
      {
        "type": "p",
        "text": "Un tiempo antes de la llegada de la pandemia, **algunos referentes del mundo de los negocios ya habían comprendido que la transformación digital (TD) era una pieza clave para la sostenibilidad de sus compañías**. [Otros, en cambio, ni siquiera se enteraron](https://www.a24.com/pymes/mas-la-mitad-las-empresas-no-ven-necesario-aumentar-su-nivel-digitalizacion-n876995). Pero, con la llegada del COVID-19 esa concepción innovadora no sólo se hizo inevitable sino, además, imprescindible."
      },
      {
        "type": "p",
        "text": "Para entenderlo mejor, <u>un ejemplo claro de transformación digital es lo que pasó en los últimos meses con el crecimiento del eCommerce</u>. Según un informe auspiciado por CEPAL, en Argentina, Colombia y México la digitalización de las empresas aumentó 800% entre marzo, abril y mayo de 2020, en comparación con el año anterior."
      },
      {
        "type": "p",
        "text": "Definitivamente, **la denominada transformación digital no comenzó con la pandemia**, pero el contexto de restricciones sanitarias y de circulación colocó en el centro del escenario y priorizó muchas iniciativas relacionadas con ciertos aspectos de la TD."
      },
      {
        "type": "p",
        "text": "Apenas un tiempo antes, en 2018, **Hernán Gutsztat** y **David Wilson** fundaron **Ceibo Digital**, una firma global con foco en América que ayuda a las empresas a diseñar e implementar su estrategia y transformación digital."
      },

      {
        "type": "p",
        "text": "Aunque su crecimiento fue constante desde el principio, la pandemia aceleró su desarrollo, que se reflejó en **2020 con una facturación de $75 millones**. Al año siguiente, la tendencia se multiplicó y **cerraron 2021 con ingresos por $300 millones**. Ahora, aseguran, el desafío para 2022 será **crecer 35% en términos reales**."
      },
      {
        "type": "subtitle",
        "text": "Transformación digital y cambio de modelo"
      },
      {
        "type": "quote",
        "text": "La forma de hacer negocios está cambiando. “Desde el punto de vista del ritmo de implementación observamos que, **aunque por un tiempo se continuará con la forma tradicional de hacer negocios, como mínimo se va a convivir con la multicanalidad** y las [diferentes formas de mirar el fenómeno que ahora tienen las empresas](https://www.a24.com/pymes/cuales-son-las-3-prioridades-tecnologicas-los-empresarios-2022-n868951)”, cuenta **Gutsztat**."
      },
      {
        "type": "p",
        "text": "La compañía **inició con oficinas en Buenos Aires, Miami y Asunción** para atender clientes esencialmente globales y multinacionales en 10 países de América, **con operaciones en 40**."
      },
      {
        "type": "p",
        "text": "Con sus proyectos logran un alcance de impacto global que suele arrancar en una o dos filiales locales de una empresa y luego escala hasta abarcar las restantes. “**El 80% de nuestras operaciones provienen de clientes que están afuera de Argentina**”, señalan."
      },
      {
        "type": "img",
        "src": "/images-ceibo/publicaciones/comercio-electronico-2jpg.webp"
      },
      {
        "type": "p-margin",
        "text": "Un ejemplo claro de transformación digital es lo que pasó en los últimos meses con el crecimiento del eCommerce."
      },
      {
        "type": "p",
        "text": "De acuerdo con datos de CBInsights, en enero de 2020 (es decir, poco antes de que se disparara todo), el 11% del comercio agregado mundial ya pasaba por canales digitales. Ahora, ese indicador se encuentra en torno al 22%."
      },
      {
        "type": "quote",
        "text": "“Eso quiere decir que, **en un año, se duplicó lo que se transaccionaba digitalmente**”, aclara Gutsztat, al mismo tiempo que asegura que llegó el momento de precisar de qué hablamos cuando hablamos de TD."
      },
      {
        "type": "subtitle",
        "text": "Qué es exactamente la transformación digital"
      },
      {
        "type": "p",
        "text": "Según la visión de los fundadores de Ceibo, encarar la transformación digital significa que <u>cualquier empresa, de cualquier tamaño o industria debe hacer introspección y pensar si su modelo de negocios es sustentable</u>, si resistirá los próximos 3 o 5 años."
      },
      {
        "type": "quote",
        "text": "“La TD es ese ´algo´ que tienen que hacer las empresas para ajustar o transformar su modelo de negocios con una perspectiva a cinco años, y **nuestra misión es ayudar a esa empresa a identificar qué es ese ´algo´ y cómo recorrer la brecha que la separa entre su presente y la compañía que necesita ser en el futuro**; además de acompañarla en la implementación y seguimiento del proceso de transformación”, explica Gutsztat."
      },
      {
        "type": "p",
        "text": "La alusión a la implementación no es una simple palabra, sino que se conecta con el ADN de la compañía y con el sentido que originó su creación."
      },
      {
        "type": "p",
        "text": "Históricamente, cuenta, **la transformación de las organizaciones estaba abordado por 2 tipos de empresas de servicios**. Por un lado, **las consultoras de negocios**, que cuentan con mucha experiencia y capacidades en management, y son buenas para entender lo que está pasando y para hacer recomendaciones."
      },
      {
        "type": "p",
        "text": "Pero **eso implica que las compañías, después de recibir las recomendaciones, tienen que salir a buscar soluciones en otras empresas**, generalmente de tecnología, que ofrecen un producto para cada problema, al departamento de sistemas. En muchos casos, sostienen desde Ceibo, este producto no resuelve el desafío de negocios que originalmente tenía la organización."
      },
      {
        "type": "p",
        "text": "Sin embargo, eso empezó a cambiar de la mano de las empresas nativas digitales, en las que ya no existe esa grieta entre el área de sistemas y el área de negocios. **Estas empresas se organizan por objetivos, los presupuestos para la contratación de productos y servicios ya no recaen en el área de sistemas**, sino en el negocio."
      },
      {
        "type": "img",
        "src": "/images-ceibo/publicaciones/equipo-ceibojpg.webp"
      },
      {
        "type": "p-margin",
        "text": "El equipo de Ceibo. Hoy la organización está diseñada como una compañía de partners de consultoría, sin áreas funcionales."
      },
      {
        "type": "quote",
        "text": "“ <u>Los clientes empezaron a demandar un servicio</u> integrado en el que, por un lado, puedan hablar de sus problemas del negocio, incluyendo también los desafíos y oportunidades, pero hacerlo con una empresa que **a su vez tenga la capacidad de implementarle una solución concreta**, además de darle una recomendación y ayudarlo con su estrategia”, remarca Gutsztat."
      },
      {
        "type": "subtitle",
        "text": "Cómo es la consultora por dentro"
      },
      {
        "type": "p",
        "text": "Ceibo nació con la visión de que la intersección entre las nuevas necesidades corporativas y su propuesta de valor operarían, además, en un nicho del negocio con perspectiva de constante crecimiento porque <u>cada vez más las empresas van a necesitar esta integración entre entender el negocio y tener la solución</u>. “Vimos que iba a haber espacio para muchos jugadores y también para jugadores nuevos que tengan alguna propuesta de valor un poco más fresca”, reconoce Gutsztat."
      },
      {
        "type": "p",
        "text": "Ahora es una organización diseñada como una compañía de partners de consultoría, sin áreas funcionales, cuya característica principal a nivel interno es que **las mismas personas interactúan con los clientes durante todo el ciclo de vida del proyecto**: en la etapa de desarrollo comercial, durante el delivery de proyectos y después de los mismos."
      },
      {
        "type": "p",
        "text": "El “Team”, como denominan a la capa del centro, se compone de **unas 25 personas que conforman su estructura core**: son los responsables de hacer crecer a la compañía."
      },
      {
        "type": "p",
        "text": "La segunda capa es la “Comunidad”. Sus integrantes trabajan en su mayoría full-time, con casos de part-time. Esta es una **propuesta más flexible** que busca **atraer a talentos** que desean equilibrio entre el trabajo y el resto de sus actividades. Y, por último, está el “Ecosistema”, que **son personas o empresas con un expertise particular convocados para proyectos puntuales**."
      },
      {
        "type": "quote",
        "text": "“Parte de nuestro crecimiento se debe a que logramos crecer con nuestros propios clientes”, señala Wilson. Y los números reflejan un crecimiento agresivo: en 2018 eran 6 de colaboradores y terminaron el 2021 con cerca de 60."
      },
      {
        "type": "quote",
        "text": "Actualmente, la firma tiene entre 15 a 20 proyectos que involucran 15 empresas de diferentes industrias y geografías. “Hemos definido al 2021 como un año para administrar el crecimiento y, aun así, terminamos triplicándonos con respecto al año anterior”, concluye Wilson."
      },
      {
        "type": "p-margin",
        "text": "Nota original [a24](https://www.a24.com/economia/se-adelantaron-la-pandemia-la-transformacion-digital-y-cerraron-2021-300-millones-facturacion-n992111)"
      }
    ],
    "metadata": {
      "date": "23 Enero, 2022",
      "dateEN": "Januray 23, 2022",
      "bannerImg": "/images-ceibo/publicaciones/Publicaciones-Nota-A24.JPG",
      "tags": ["Ceibo Digital", "Transformación Digital", "Covid-19"]
    }
  },
  {
    "id": "6",
    "title": "La empresa argentina que conquistó 40 países y estima facturar casi $300M",
    "path-url": "ceibo-la-consultora-en-transformacion-digital-que-conquisto-40-paises",
    "titleEN": "The Argentine company that reached 40 countries and expects to quadruple its revenue in 2021",
    "img": "/images-ceibo/publicaciones/ceibo-digital-consultoria-transformacion-digital-600x403.png",
    "desc": "Ya antes de la pandemia los líderes empresariales habían entendido que la transformación digital era muy importante para la sustentabilidad de sus compañías, pero en el ..",
    "content": [
      {
        "type": "p",
        "text": "Ya antes de la pandemia **los líderes empresariales habían entendido que la transformación digital era muy importante para la sustentabilidad de sus compañías**, pero en el contexto del coronavirus asumieron que, además de imprescindible, era inevitable. "
      },
      {
        "type": "p",
        "text": "**“Transformarse o desaparecer”** podría ser la consigna. Así lo dicen las estadísticas mas citadas habitualmente cuando se habla de estos asuntos."
      },
      {
        "type": "p",
        "text": "Un ejemplo nítido de la transformación digital que se registró en el último tiempo fue el crecimiento del comercio electrónico."
      },
      {
        "type": "p",
        "text": "Según un informe auspiciado por la CEPAL, solo en Colombia y México la digitalización de las empresas **aumentó 800% entre marzo, abril y mayo** de 2020 en comparación con el año 2019. **El mismo informe destaca que estos porcentajes se replicaron en la Argentina**."
      },
      {
        "type": "p",
        "text": "“La transformación digital definitivamente no arrancó con la pandemia, pero el contexto de restricciones sanitarias y de circulación puso sobre la mesa y priorizó muchas iniciativas de este tipo”, señala Hernán Gutsztat, Managing Partner y cofundador de **Ceibo Digital, una firma global con foco en América y que se dedica a acompañar a las empresas a realizar esta transformación digital de la que tanto se habla**."
      },
      {
        "type": "quote",
        "text": "“Desde el punto de vista de su ritmo de implementación observamos que, aunque por un tiempo se va a continuar con la forma tradicional de hacer negocios, como mínimo se va a **convivir con la multicanalidad y las diferentes formas de mirar el fenómeno que ahora tienen las empresas“**. ",
        "author": "Hernán Gutsztat - Managing Partner"
      },

      {
        "type": "subtitle",
        "text": "Crecimiento acelerado"
      },
      {
        "type": "p",
        "text": "Ceibo nació en 2018 y, aunque su crecimiento fue constante desde el momento de su fundación, la pandemia aceleró su desarrollo; un reflejo de lo cual fue que **finalizó 2020 con $ 75 millones de facturación, mientras que, en lo que va de 2021, ya superó los $ 240 millones**."
      },
      {
        "type": "p",
        "text": "La compañía se fundó con un perfil global. **Comenzó con oficinas en Buenos Aires, en Miami y en Asunción**, pero atiende clientes -y especialmente compañías globales y multinacionales de gran envergadura- **en 10 países de América con operaciones en 40**, a partir de que sus proyectos tienen un alcance con impacto global, que suele arrancar en una o dos filiales locales de una empresa y luego se escala hasta abarcar las restantes. ."
      },
      {
        "type": "p",
        "text": "**“El 80% de nuestras operaciones provienen de clientes de fuera de la Argentina”**, señalan."
      },
      {
        "type": "p",
        "text": "De acuerdo con datos de CBInsights, <u>en enero de 2020, “o sea minutos antes de que se disparara todo”, el 11% del comercio agregado mundial ya pasaba por canales digitales y hoy este índice se encuentra por encima del 20%, en torno al 22%</u>."
      },
      {
        "type": "p",
        "text": "“Eso quiere decir que **en un año se duplicó lo que se transaccionaba digitalmente**“, concluye Gutsztat, al mismo tiempo que subraya que ha llegado el momento de precisar exactamente de qué hablamos cuando hablamos de transformación digital."
      },
      {
        "type": "p",
        "text": "“Encarar la transformación digital significa que cualquier empresa, de cualquier tamaño, de cualquier industria, debe hacer introspección y pensar si su modelo de negocios es sustentable, -si resistirá-, los próximos tres a cinco años”, amplía."
      },
      {
        "type": "p",
        "text": "“Históricamente, el mundo de la transformación de las organizaciones estaba abordado por dos tipos de empresas de servicios. Por un lado, las consultoras de negocios, que cuentan mucha experiencia y capacidades en management, que son muy buenas para entender lo que está pasando y para hacer recomendaciones. **Esto implica que las compañías, después de recibir dichas recomendaciones, tienen que dar vuelta y salir a buscar soluciones en otras empresas**, típicamente de tecnología, llámese de IBM, Oracle, SAP, etc., que tienen a mano siempre un producto para cada problema, que en general ofrecen al Departamento de Sistemas. En muchos casos este producto no resuelve el dolor o desafío de negocios que originalmente la compañía tenía”, relata."
      },
      {
        "type": "p",
        "text": "“**Esto empezó a cambiar de la mano de las empresas nativas digitales**, en las que ya no existe esa grieta entre el área de sistemas y el área de negocios. Estas empresas se organizan por objetivos de negocios los presupuestos para la contratación de productos y servicios ya no recaen en el área de sistemas, sino en el negocio”, sigue."
      },
      {
        "type": "p",
        "text": "“Los clientes empezaron a **demandar un servicio integrado** en el que, por un lado, puedan hablar de sus ´dolores de negocio´, incluyendo también los desafíos y oportunidades, pero hacerlo con una empresa que a su vez tenga la capacidad de implementarle una solución concreta, además de **darle una recomendación de negocio y ayudarlo con su estrategia**“, define Gutsztat."
      },
      {
        "type": "p",
        "text": "Sobre el futuro de la compañía, el cofundador dice: “**Hemos definido el 2021 como un año para administrar el crecimiento. Finalmente somos una empresa de personas, y hemos puesto la vara muy alta para seleccionar a nuestros colaboradores**. Nos cuesta mucho conseguir esta calidad de personas, entonces este año estamos con un pie en el acelerador y otro en el freno. Aún así, administrando el crecimiento, vamos a estar más que triplicándonos con respecto al año pasado”."
      },
      {
        "type": "subtitle",
        "text": "¿Qué es la transformación digital?"
      },
      {
        "type": "p",
        "text": "Desde Ceibo definen la transformación digital como un repensar el modelo de negocios de una empresa a la luz de tres elementos, a saber:"
      },
      {
        "type": "p",
        "text": "1- El primero es comprender **el nuevo escenario competitivo**, no solo analizar el contexto de quiénes son sus competidores tradicionales sino también ver quiénes son los nuevos jugadores que están emergiendo, qué modelo de negocio tienen, cuál es su modelo operativo, sus capacidades, y con qué reglas de juego tienen que jugar (marco regulatorio)."
      },
      {
        "type": "p",
        "text": "2- El segundo elemento de la transformación digital son las **nuevas demandas de los consumidores**, que constantemente demandan productos y servicios de mayor calidad y cada vez más digitales, sino que también demandan experiencias – **Customer Experience**-."
      },
      {
        "type": "p",
        "text": "3- Y el tercer elemento, en gran medida el habilitador de los otros dos, son las **nuevas tecnologías, que hasta hace unos cinco años no existían o eran muy caras, o exigían una gran escala de producción para que fuera razonable la inversión en ellas y que hoy son más accesibles para casi cualquier empresa**.."
      },
      {
        "type": "p",
        "text": "Nota original: [InfoTechnology](https://www.cronista.com/infotechnology/negocios/se-anticiparon-a-la-pandemia-estan-con-proyectos-en-40-paises-y-en-2021-facturaran-casi-300-m/)"
      }
    ],
    "metadata": {
      "date": "30 diciembre, 2021",
      "dateEN": "december 30, 2021",
      "bannerImg": "/images-ceibo/publicaciones/ceibo-digital-consultoria-transformacion-digital.png",
      "tags": ["Ceibo Digital", "Transformación Digital", "Covid-19"]
    }
  },
  {
    "id": "7",
    "path-url": "vision-de-lideres-2022",
    "title": "Visión de Líderes 2022",
    "titleEN": "Leaders’ Vision 2022",
    "img": "/images-ceibo/publicaciones/vision-de-los-lideres-2022-600x403.png",
    "desc": "El Cronista lanzó su edición anual de Visión de los Líderes, donde participan los referentes de las 530 empresas más influyentes de Argentina. Ceibo por segundo año consecutivo fue convocado como una de las empresas más influyentes de Argentina, donde nuestro Managing Partner, Hernán ..",
    "content": [
      {
        "type": "p",
        "text": "[El Cronista](https://www.cronista.com) lanzó su edición anual de Visión de los Líderes, donde participan los referentes de las 530 empresas más influyentes de Argentina. Ceibo por segundo año consecutivo fue convocado como una de las empresas más influyentes de Argentina, donde nuestro Managing Partner, Hernán Gutsztat, compartió el balance del año que esta por terminar y las expectativas y proyectos para el año que viene."
      },
      {
        "type": "p",
        "text": "Para el 2022 se espera un fuerte crecimiento, consolidación de alguno de nuestros mercados internacionales y fuerte inversión en el desarrollo de otros."
      },
      {
        "type": "p",
        "text": "La transformación digital está en agenda de todas las compañías y nuestro esfuerzo está en posicionarnos como una consultora líder en transformación digital."
      },
      {
        "type": "subtitle",
        "text": "La Visión para el 2022"
      },
      {
        "type": "p",
        "text": "Nuestro managing partner Hernán Gutsztat compartió la visión de Ceibo Digital para el 2022:"
      },
      {
        "type": "list",
        "items": [
          "Para 2022 esperamos otro año de fuerte crecimiento, consolidación de alguno de nuestros mercados internacionales y fuerte inversión en el desarrollo de otros. La transformación digital está en agenda de todas las compañías y nuestro esfuerzo está en posicionarnos como una consultora líder en transformación digital.",
          "Fue un año difícil para la gran mayoría de las empresas. A la vez, fue un año de mucho crecimiento para Ceibo por ser una empresa que no solamente tiene capacidades digitales, sino que a su vez se dedica a desarrollar y potenciar estas capacidades en otras empresas",
          "Se ha avanzado en la dirección correcta en cuanto a las políticas relacionadas con la industria del conocimiento. Más allá de esto, la falta de previsibilidad en las condiciones macroeconómicas, la fuerte presión tributaria y la volatilidad con respecto al tipo de cambio son aspectos que la Argentina tendrá que resolver en el corto y mediano plazo si pretende un desarrollo sustentable de esta industria"
        ]
      },
      {
        "type": "p",
        "text": "Leé la nota completa en [El Cronista](http://electronica.cronista.com/vision/Vision2022.pdf)"
      }
    ],
    "metadata": {
      "author": "Nicolás Calvo - Senior Specialist",
      "authorImg": "/images-ceibo/integrantes/Nicolas Calvo.png",
      "date": "20 diciembre, 2021",
      "dateEN": "december 20, 2021",
      "bannerImg": "/images-ceibo/publicaciones/vision-de-los-lideres-2022banner.png",
      "tags": ["Negocios", "Actualidad", "Argentina", "Ceibo Digital"]
    }
  },
  {
    "id": "8",
    "path-url": "agile-importante-en-el-contexto-actual",
    "title": "Agile ¿Qué es y por qué es importante en el contexto actual?",
    "titleEN": "What is Agile and Why is it Important?",
    "img": "/images-ceibo/publicaciones/metodologias-agiles.jpg",
    "desc": "Aunque la metodología nació en la industria de desarrollo de software, el contexto actual aceleró la adopción de esta práctica y se masificó su utilización a través de diferentes organizaciones de las industrias más variadas.",
    "content": [
      {
        "type": "first-p",
        "text": "Aunque la metodología nació en la industria de desarrollo de software, el contexto actual aceleró la adopción de esta práctica y se masificó su utilización a través de diferentes organizaciones de las industrias más variadas."
      },
      {
        "type": "subtitle",
        "text": "Pero ¿qué es Agile?"
      },
      {
        "type": "p",
        "text": "Agile nace como un conjunto de prácticas de trabajo centradas en asegurar que el desarrollo de productos responda a las necesidades de los clientes."
      },
      {
        "type": "p",
        "text": "Esas prácticas se fueron ampliando, y hoy en día empresas de todo el mundo de diferentes industrias utilizan las metodologías ágiles para la gestión de sus proyectos."
      },
      {
        "type": "p",
        "text": "Agile es un estilo de trabajo que adopta un abordaje colaborativo, donde los desarrolladores de la solución trabajan con el cliente durante la ejecución del proyecto, asegurando de esta forma que la solución final satisfaga las necesidades del negocio. De este modo, cuenta con una visión más amplia de los proyectos, más allá de contar con un conjunto de técnicas para entregar productos o servicios."
      },
      {
        "type": "p",
        "text": "A su vez, un punto que los expertos destacan de trabajar con proyectos ágiles es la capacidad que permite la metodología y la cultura ágil de tener equipos auto-organizados que no dependan de un management autoritatio, sino de un liderazgo más participativo. Esto aumenta significativamente la eficiencia de los resultados buscados."
      },
      {
        "type": "p",
        "text": "Si bien Agile introduce actividades, procesos y técnicas, trabajar con metodologías ágiles requiere de un cambio de paradigma para adoptar esta nueva mentalidad más allá de seguir un proceso. Para que el enfoque ágil sea exitoso, es importante que todos los miembros de la organización estén comprometidos con la implementación y entiendan para qué se hace cada práctica."
      }
    ],
    "metadata": {
      "author": "Ayelen Richard - Project Leader",
      "authorImg": "/images-ceibo/integrantes/Ayelen Richard.png",
      "date": "7 diciembre, 2021",
      "dateEN": "december 7, 2021",
      "bannerImg": "/images-ceibo/publicaciones/metodologias-agilesbanner.jpg",
      "tags": ["Agile", "Consultoría", "Metodologías ágiles"]
    }
  },
  {
    "id": "9",
    "path-url": "cual-es-el-impacto-de-la-pandemia-en-las-tendencias-de-consumo",
    "title": "¿Cuál es el impacto de la pandemia en las tendencias de consumo?",
    "titleEN": "Covid-19: Impact on consumer trends",
    "img": "/images-ceibo/publicaciones/tendencias-de-consumo.jpg",
    "desc": "Así como muchos empleados y empleadores tuvieron que adaptarse a trabajar a la distancia, las personas en nuestro rol de consumidores también tuvimos que cambiar nuestra forma de consumir en el último tiempo. Este ajuste es una adopción de ..",
    "content": [
      {
        "type": "first-p",
        "text": "Así como muchos empleados y empleadores tuvieron que adaptarse a trabajar a la distancia, las personas en nuestro rol de consumidores también tuvimos que cambiar nuestra forma de consumir en el último tiempo. Este ajuste es una adopción de una transformación, que en algunos casos es además digital."
      },
      {
        "type": "p",
        "text": "Esta transformación ha despegado y pronunciado aún más el desfasaje entre la curva de crecimiento de experiencias de compra física vs. experiencias de compra digitales, como es el caso de **Black Friday vs. el Cyber Monday**."
      },
      {
        "type": "p",
        "text": "En 2019 el 14% de las compras totales en tiendas minoristas eran por canales digitales y en 2020 ascendió a 20%, dejando al Cyber Monday por encima de cualquier otra fecha digital especial, generando una facturación solo en USA de 10.800 millones de dólares según un informe de Adobe Analytics de diciembre 2020."
      },
      {
        "type": "p",
        "text": "Para más contenido de este tipo, vea nuestro [Instagram](https://www.instagram.com/p/CWeWqahANxq/)."
      }
    ],
    "metadata": {
      "author": "David Wilson - Partner",
      "authorImg": "/images-ceibo/integrantes/David Wilson.png",
      "date": "29 noviembre, 2021",
      "dateEN": "november 29, 2021",
      "bannerImg": "/images-ceibo/publicaciones/tendencias-de-consumobanner.jpg",
      "tags": [
        "Economia Digital",
        "Actualidad",
        "Covid-19",
        "Tendencias",
        "Black Friday"
      ]
    }
  },
  {
    "id": "9",
    "path-url": "black-friday-2022-estadisticas-y-tendencias",
    "title": "Cifras y tendencias que se esperan para la próxima edición del Black Friday",
    "titleEN": "Black Friday stats and trends expected for 2022Black Friday stats and trends expected for 2022",
    "img": "/images-ceibo/publicaciones/black-friday-4655335_1920-1536x1024.jpg",
    "desc": "Black Friday (o Viernes negro), fecha especial de compras que ocurre cada año el día siguiente al feriado de Thanksgiving, presentando liquidaciones y descuentos desorbitantes que oscilan entre el 40% y 70%.",
    "content": [
      {
        "type": "first-p",
        "text": "El Black Friday (o **Viernes negro**), fecha especial de compras que ocurre cada año el día siguiente al feriado de **Thanksgiving**, presentando liquidaciones y descuentos desorbitantes que oscilan entre el 40% y 70%."
      },
      {
        "type": "p",
        "text": "Este evento se inició en la década del cincuenta, y con el tiempo se fue extendiendo a otras geografías. Hoy en día, según un estudio publicado por Statista, entre el top 5 de los países que se distribuyen el share de búsquedas sobre Black Friday en Google, y por lo tanto interés, encontramos: primero a los Estados Unidos, con el 21,2%, segundo a Alemania, con 12,9%; seguidos por Brasil, con 11%; UK, con 10,3%; y España, con 6,3%. Argentina no se queda afuera de esta tendencia y ocupá la posición 18, con el 1% del total de búsquedas global."
      },
      {
        "type": "p",
        "text": "Según informe de eMarketer, **en los Estados Unidos la expectativa de ventas en Black Friday (BF) comparada con el año 2020 presenta un incremento de 15,8%**, mientras que el incremento esperado del Cyber Monday (CM) es menor, con 12,4%."
      },
      {
        "type": "p",
        "text": "Sin embargo, a niveles de volúmenes de facturación, la expectativa del Cyber continúa siendo mayor en casi 2 mil millones de dólares (BF: 10,42B vs CM: 12,12B)."
      },
      {
        "type": "p",
        "text": "En este escenario, una de las tendencias a destacar que notamos desde CEIBO Digital es que **la experiencia de compra de Black Friday, que nació 100% en las tiendas físicas, se vuelve cada año más digital**."
      },
      {
        "type": "p",
        "text": "Esto hace cada vez más difusos los límites con el lunes siguiente, el Cyber Monday, el cual nació 100% digital y como respuesta del crecimiento del comercio electrónico en los inicios de 2000."
      },
      {
        "type": "p",
        "text": "En los últimos años, ambos días de compras se entrelazaron mucho, y los eventos a menudo abarcan ventas de hasta una semana en muchas tiendas. Adicionalmente, en ambos casos la inversión en pauta y campañas sobre canales digitales para difundir estas fechas es enorme."
      },
      {
        "type": "p",
        "text": "Según un informe de IBM, este cambio de las tiendas físicas a las compras digitales se aceleró en este contexto en, aproximadamente, 5 años."
      },
      {
        "type": "p",
        "text": "En pocas palabras, esperamos que el Black Friday de este 2021 sea el más grande en ventas en línea hasta la fecha. Los hábitos de los consumidores han cambiado, y las temporadas de compras también deben transformarse para aceptar las nuevas demandas de los consumidores."
      },
      {
        "type": "p",
        "text": "Nota original: [iProUP](https://www.iproup.com/economia-digital/27707-black-friday-que-cifras-y-tendencias-se-esperan)"
      }
    ],
    "metadata": {
      "author": "David Wilson - Partner",
      "authorImg": "/images-ceibo/integrantes/David Wilson.png",
      "date": "26 noviembre, 2021",
      "dateEN": "november 26, 2021",
      "bannerImg": "/images-ceibo/publicaciones/black-friday-4655335_1920banner.jpg",
      "tags": ["Actualidad", "Tendencias", "Economia Digital", "Black Friday"],
      "fuenteOriginal": "iProUP"
    }
  },
  {
    "id": "10",
    "path-url": "mitos-de-la-transformacion-digital",
    "title": "Transformación digital: 5 mitos de la nueva era",
    "titleEN": "5 myths about digital transformation",
    "img": "/images-ceibo/publicaciones/transformacion-digital-5-mitos-1536x1024.jpg",
    "desc": "La continua disrupción tecnológica y la diversidad de players y opiniones que juegan en el nuevo mundo digital, hacen complicado entender qué es eso de lo que todos hablan cuando se nombra a la “transformación digital”, sobre todo para aquél que viene de un mundo analógico, más físico.",
    "content": [
      {
        "type": "first-p",
        "text": "La continua disrupción tecnológica y la diversidad de players y opiniones que juegan en el nuevo mundo digital, hacen complicado entender qué es eso de lo que todos hablan cuando se nombra a la “transformación digital”, sobre todo para aquél que viene de un mundo analógico, más físico."
      },
      {
        "type": "first-p",
        "text": "Sobreviene una sensación de estar frente a algo un tanto inasible, un territorio que es aún inhóspito y en algún sentido es así. La transformación digital en nuestra visión, es como un mapa que vamos descubriendo y trazando a la vez, en engagement virtuoso con cada cliente."
      },
      {
        "type": "first-p",
        "text": "Pero existen aún ciertos “mitos y verdades“, actuales, acerca de la transformación digital que todo aquél Directivo tiene que conocer antes de proyectar ese nuevo modelo de negocio o rediseñar la organización."
      },
      {
        "type": "subtitle",
        "text": "Cuáles son esos 5 mitos"
      },
      {
        "type": "p",
        "text": "“**Mi empresa no requiere transformarse, no lo necesita”. Falso**. La transformación digital no es una opción, es una necesidad, un must. Todas las empresas de mayor o menor tamaño, deben preguntarse si el negocio es sustentable para los próximos 3 a 5 años. Porque lo que los trajo hasta este momento no va a necesariamente hacerlos subsistir."
      },
      {
        "type": "p",
        "text": "El **lockdown** provocado por el **Covid-19** es la mejor experiencia que ha puesto a todos a prueba, a medir su **resiliencia**. En un **contexto** estático la necesidad de **transformarse** puede no ser tan clara. Sin embargo, cuando ocurren cambios inesperados y el contexto cambia, la necesidad se hace más visible."
      },
      {
        "type": "p",
        "text": "Esto es lo que está ocurriendo hoy, en un contexto dinámico donde las compañías de todo el mundo reflejan **necesidad y deseo de innovar**, de adaptarse y transformarse. Esta transformación, en muchos casos las llevan a repensar un nuevo modelo de negocios para su **compañía**, en otros, a desarrollar nuevas **unidades de negocio o productos** y servicios complementarios para **satisfacer a las nuevas necesidades** que el mercado demanda."
      },
      {
        "type": "p",
        "text": "“La transformación digital es un proceso caro, largo y que necesita mucha inversión”. Falso**. Cada empresa tiene que entender las capacidades y las brechas de capacidades que necesitan entre lo que tienen y el modelo de negocios deseado y empezar a construirlo. Hacer un diagnóstico de cuáles son sus fortalezas, las capacidades en las que se va a apoyar para ir hacia ese modelo de negocios, o cuáles son las falencias, aquello que no tiene y cómo va a reconstruirlo son alguno de los puntos clave a considerar."
      },
      {
        "type": "p",
        "text": "Hoy la **transformación digital** no se piensa de igual forma que años atrás. Se desarrolla a través de **“Building blocks“**, ladrillos chicos que, como característica, no son iniciativas aisladas, sino parte de una idea que impacta directamente en la estrategia o modelo de negocios de la empresa. Un **roadmap**, un plan a futuro que en su agregado va construyendo la transformación digital en una compañías. Esos proyectos aportan resultados y tienen indicadores concretos para poder ser medidos. A partir de las implementaciones de esas iniciativas es como la empresa va trazando el camino hacia la transformación."
      },
      {
        "type": "p",
        "text": "**“El error más común es tenerle miedo al error”. Verdadero**. Hay que cambiar el Mindset, entender que todavía estamos en la mitad de la película y no perder el tiempo. Muchas veces se da muchas vueltas antes de probar un nuevo proceso, una innovación y la realidad es que hay que hacerlo aunque haya errores. Aprender del error y empezar a generar estos procesos itinerantes donde pruebo, me equivoco, aprendo y replanteo, para volver a probar, es la clave."
      },
      {
        "type": "p",
        "text": "**“El proceso de transformación no se relaciona con el tamaño de la compañía.” Falso**. Suele suceder que una compañía multinacional pueda ver más dificultoso implementar la transformación debido a su estructura. Si bien también su background, su posicionamiento y conocimiento del mercado, así como el acceso a las tecnologías, metodologías de trabajo y conocimiento en general suelen ser una gran ventaja, implementarlo puede no ser tan fácil de llevar adelante. Muchas veces lo que ocurre, y de hecho se recomienda, es que cierta innovación o nuevo modelo de negocios se desarrolle por fuera de la compañía y, una vez listo y adaptado, realizar la migración."
      },
      {
        "type": "p",
        "text": "Por el contrario, las empresas más pequeñas tienen la gran ventaja de que la transformación puede ser más rápida, ágil, más fácil de generar la alineación entre el **management** y el resto de la organización. Si bien la aversión al cambio suele estar muy arraigada en algunos casos, es un proceso necesario a desarrollar y transformar a los **colaboradores** en nuevos agentes de cambio."
      },
      {
        "type": "p",
        "text": "“**La tecnología puede solucionar todos los problemas del negocio”. Falso**. A veces uno cree que lo importante es la **herramienta**, la **tecnología** y no es así. Sobre todo para los que vienen del mundo más analógico. Se encuentra con un sinfín de cosas nuevas: **Big data, IoT, Machine learning, RPA, o Bots**, por nombrar algunas. Es muy tentador desenfocarse del negocio para empezar a hablar de **tecnología**. Los desafíos del negocio no son tan distintos a los de antes, lo que cambió es el cómo. El reto sigue siendo tener más clientes, tratarlos bien, brindar un buen producto y servicio, una buena experiencia. Ese es el hub del negocio."
      },
      {
        "type": "p",
        "text": "Nota original [Cronista.com](https://www.cronista.com/columnistas/transformacion-digital-desterrando-5-mitos-de-la-nueva-era/)"
      }
    ],
    "metadata": {
      "author": "Hernán Gutsztat - Managing Partner",
      "authorImg": "/images-ceibo/integrantes/Hernan Gutsztat.png",
      "date": " 28 octubre, 2021",
      "date": "october 28, 2021",
      "bannerImg": "/images-ceibo/publicaciones/transformacion-digital-5-mitos-scaled.jpg",
      "tags": ["Transformación Digital", "Empresas", "Negocios"]
    }
  },
  {
    "id": "11",
    "path-url": "el-futuro-del-trabajo",
    "title": "El futuro del trabajo",
    "titleEN": "Future of work",
    "img": "/images-ceibo/publicaciones/Publicaciones-el-futuro-del-trabajo.jpg",
    "desc": "Entrando en la recta final de pandemia del Covid-19 y el confinamiento, después de haber pasado el experimento laboral más grande de la historia, todos nos estamos preguntando: ¿Cómo va a quedar configurada la nueva normalidad del trabajo?",
    "content": [
      {
        "type": "first-p",
        "text": "Entrando en la recta final de pandemia del Covid-19 y el confinamiento, después de haber pasado el experimento laboral más grande de la historia, todos nos estamos preguntando: ¿Cómo va a quedar configurada la nueva normalidad del trabajo?"
      },
      {
        "type": "p",
        "text": "Sabemos que no va a ser igual que antes, pero, ¿cómo va a ser? ¿Volveremos a la oficina? ¿Cómo va a ser la relación con mi equipo, mi jefe, mis compañeros?"
      },
      {
        "type": "p",
        "text": "Existen muchas incógnitas que vamos a tratar de dilucidar analizando el proceso de transformación que no comenzó con la pandemia pero que evidentemente esta la aceleró. "
      },
      {
        "type": "p",
        "text": "Para hacer el análisis es importante considerar los siguientes elementos:"
      },
      {
        "type": "list",
        "items": [
          "a) El nuevo escenario competitivo",
          "b) Las nuevas demandas de los consumidores",
          "c) Las nuevas tecnologías"
        ]
      },
      {
        "type": "p",
        "text": "Estos elementos son los que definen una transformación y que, en el caso de la nueva normalidad del trabajo, impactan de lleno en la reconfiguración de las empresas y las personas. Es necesario profundizar en cada uno de los elementos y entender el impacto que tienen en la reconfiguración del trabajo."
      },
      {
        "type": "img",
        "src": "/images-ceibo/publicaciones/5f19a65e65f7a__822x822.webp"
      },
      {
        "type": "p-margin",
        "text": "El primero, **el nuevo escenario competitivo, obliga a las empresas a entender con quién están compitiendo**. No solo la competencia tradicional o histórica, sino los nuevos jugadores, los nativos digitales. Estas nuevas organizaciones tienen modelos de negocios diferentes, estructuras de costo distintas y capacidades diferenciales. Los talentos que atraen esas empresas y la propuesta de valor suelen ser mucho más atractivas para estos talentos: trabajo remoto, flexibilidad en los horarios, actividades orientadas a resultados y la posibilidad de trabajar para todo el mundo desde el living de su casa. "
      },
      {
        "type": "p",
        "text": "Las empresas en pleno proceso de transformación tienen que **adaptar no solo sus procesos para mejorar sus productos y servicios de cara a sus clientes**, sino que también tienen que adaptarse para poder **atraer y retener este mismo talento al menos con propuestas de valor similares**. Este fenómeno definitivamente condiciona cómo las empresas se están reconfigurando."
      },
      {
        "type": "p",
        "text": "El segundo elemento, **las nuevas demandas de los consumidores**, funciona de manera análoga, no solamente con el foco puesto en el cliente final, que demanda productos y servicios de mejor calidad, sino que demanda experiencias. Estas experiencias, cada vez más digitales, tienen que ver con **rapidez, respuesta, atención personalizada 24x7**. Y a pesar de que la tecnología cumple un rol fundamental en este elemento, los procesos y las personas tienen que estar a la altura de las expectativas."
      },
      {
        "type": "p",
        "text": "Si la respuesta es con filas de empleados sentados ordenados en un call center a las 2 de la mañana es probable que esa solución no sea suficiente porque, nuevamente, **hay empresas que apalancadas con la tecnología están logrando mejorar sus procesos para poder dar atención de forma creativa**, por ejemplo, empleando personas de todo el mundo en diferentes husos horarios para poder dar servicio en todas las franjas horarias. "
      },
      {
        "type": "p",
        "text": "Esto le permite además a sus empleados viajar por todo el mundo con el compromiso de que, dentro de un rango horario, por ejemplo, entre las 10 y las 16 horas de Australia, tienen que estar conectados para dar servicio en América Latina. Este tipo de recursos son los famosos “win-win”, para la empresa y para los empleados."
      },
      {
        "type": "p",
        "text": "El tercer elemento, como ya mencioné, es **el habilitador para que todo esto suceda: las nuevas tecnologías**. Para mejorar la productividad, la conectibilidad, la calidad de los procesos y las experiencias de los clientes, la tecnología cumple un rol fundamental."
      },
      {
        "type": "p",
        "text": "De un estudio realizado por McKinsey en Europa y Estados Unidos antes del Covid (2014-2019) y post Covid (2020-2021), se ve claramente **el aumento en la inversión en nuevas tecnologías**, como también un aumento en la agilidad y la velocidad en la toma de decisiones."
      },
      {
        "type": "img",
        "src": "/images-ceibo/publicaciones/5ec55a821b022__822x822.webp"
      },
      {
        "type": "p-margin",
        "text": "También es muy interesante ver un estudio realizado por BCG, entre mayo y junio de 2021, en el que entrevistan a 12.000 empleados estudiando sus expectativas con relación a cómo ellos se imaginan o desean que sea la situación laboral post Covid. En este caso vemos que **el 60% de los encuestados pretenden más flexibilidad ya sea con respecto a dónde trabajan y/o cuándo trabajan**."
      },
      {
        "type": "p",
        "text": "En conclusión, **el Covid-19 ha acelerado, reinventado y reconfigurado la forma de trabajar para muchas empresas**. Algunas medidas transitorias llegaron para quedarse. El desafío para las empresas es balancear las necesidades de clientes como de empleados para encontrar el modelo sustentable a fin de poder dar respuesta a ambos. En el mediano y largo plazo **las empresas necesitan empleados contentos y clientes contentos, sin alguno de estos elementos, las probabilidades de éxito son pocas**."
      },
      {
        "type": "p",
        "text": "Los estudios y los casos de éxito marcan una fuerte inversión y apalancamiento en tecnología, procesos robustos que permitan aumentar la productividad de los empleados al mismo tiempo que se pueda monitorear y controlar la performance de estos. Los esquemas flexibles tanto en el lugar de trabajo como en los horarios parecen ser las tendencias de las empresas que se posicionan como las líderes post Covid."
      },
      {
        "type": "p-margin",
        "text": "* Fuentes y referencias: BCG COVID-19 Employee Sentiment Survey (N=12.662 in US, Germany and India), McKinsey Global Economic Conditions Survey, Dec.2020, World Economic Forum y McKinsey Global Institute Analysis."
      },

      {
        "type": "p-margin",
        "text": "**Nota original** [Forbes Argentina](https://www.forbesargentina.com/editorial/el-futuro-trabajo-n6580)"
      }
    ],
    "metadata": {
      "author": "Hernán Gutsztat - Managing Partner",
      "authorImg": "/images-ceibo/integrantes/Hernan Gutsztat.png",
      "date": "15 de Julio, 2021",
      "dateEN": "July 15, 2021",
      "bannerImg": "/images-ceibo/publicaciones/Publicaciones-el-futuro-del-trabajo.jpg",
      "tags": ["Trabajo", "Empresas", "Tendencias", "Covid-19"]
    }
  },
  {
    "id": "12",
    "path-url": "el-desafio-de-la-transformacion-digital-en-paraguay",
    "title": "La transformación digital, uno de los desafíos del 2021",
    "titleEN": "Digital transformation in Paraguay",
    "img": "/images-ceibo/publicaciones/top-banner-contacto-1536x560.jpg",
    "desc": "Paraguay es un país en constante crecimiento y los números así lo reflejan. El incremento sostenido de la economía paraguaya de los últimos 15 años es muy notorio, con un aumento de su PBI per cápita casi constante durante todo el período. Sin embargo ..",
    "content": [
      {
        "type": "first-p",
        "text": "Paraguay es un país en constante crecimiento y los números así lo reflejan. El incremento sostenido de la economía paraguaya de los últimos 15 años es muy notorio, con un aumento de su PBI per cápita casi constante durante todo el período. Sin embargo, el país sigue estando por detrás de muchos otros en materia de transformación digital. **Ceibo Digital**, consultora de negocios especializada en **transformación digital**, analiza la situación a nivel país y considera de vital importancia que ese crecimiento necesario se traduzca en procesos más eficientes y en un mejor uso de las tecnologías para cumplir con las demandas y la experiencia de los clientes.Desde su expertise, se trata de **ver la cuestión desde una perspectiva de negocios**. La transformación digital es repensar el modelo de negocios de una compañía a la luz de tres elementos: el nuevo escenario competitivo (paraguayo e internacional), las nuevas demandas de los consumidores, y las nuevas tecnologías."
      },
      {
        "type": "subtitle",
        "text": "LOS NUEVOS ESCENARIOS"
      },
      {
        "type": "p",
        "text": "Para Ceibo no solo se debe pensar en lo que funcionó en el pasado sino **estar muy atentos al futuro**. Nuevos jugadores aparecen y con ellos nuevos modelos de negocio, asimetrías de regulación y mayores capacidades digitales. Es importante pensar no solo al nivel de una industria específica, sino ver lo que está sucediendo a nivel global, las herramientas que se utilizan y las nuevas estrategias que se están aplicando en negocios."
      },
      {
        "type": "p",
        "text": "Tendencias internacionales que creemos poco a poco van a adentrarse en el mercado paraguayo son, por ejemplo, las [Fintechs](https://ceibo.digital/publicaciones/12) : empresas que combinan tecnología y finanzas."
      },
      {
        "type": "p",
        "text": "El mercado financiero paraguayo está muy poco **“bancarizado”** – tan solo el 6,6% posee una tarjeta de crédito y tan solo el 31% tiene una cuenta en una institución financiera (*). Entonces, es probable que estas compañías se expandan agresivamente en los próximos años generando una **disrupción de la banca tradicional** que, como se ha probado en otros países, terminará por transformarse digitalmente ante los nuevos competidores."
      },
      {
        "type": "subtitle",
        "text": "NUEVAS DEMANDAS DE LOS CONSUMIDORES"
      },
      {
        "type": "p",
        "text": "Desde Ceibo entendemos que los usuarios no solamente buscan productos y servicios eficientes y competitivos, sino que además **demandan experiencias**."
      },
      {
        "type": "p",
        "text": "Ya no se trata de la experiencia de usuario en el website o en la app sino de la **totalidad de la relación de ese usuario con la empresa y la marca**, entendiendo que esa experiencia es dinámica, como así también la propia expectativa del usuario. Lo que hace tres años era satisfactorio para un cliente de Paraguay puede no serlo hoy."
      },
      {
        "type": "subtitle",
        "text": "LAS NUEVAS TECNOLOGÍAS"
      },
      {
        "type": "p",
        "text": "Por último, es necesario el análisis de un tercer elemento: **las nuevas tecnologías**. La tecnología aparece como la principal herramienta para la transformación digital."
      },
      {
        "type": "p",
        "text": "En Paraguay, hoy en día hay más conexiones de telefonía celular que habitantes (102%). De esas conexiones el 74% son de banda ancha (3G-5G). Esto prueba un gran interés por la **vanguardia tecnológica**. Sin embargo, todavía hay mucho por hacer, por ejemplo, tan solo 29% de los habitantes de Paraguay tiene una cuenta de dinero móvil (**)."
      },
      {
        "type": "p",
        "text": "Una vez recorridos y analizados los elementos descritos anteriormente, una empresa deberá preguntarse por su sustentabilidad a 5 años. Si el modelo de negocios actual de la empresa, por más exitoso que haya sido en el pasado, **no les garantiza esa sustentabilidad**, deberá ser repensado íntegramente, o pensar en la adaptación de algún aspecto del modelo."
      },
      {
        "type": "p",
        "text": "No necesariamente se trata de un plan estructural y a largo plazo. Por el contrario, lo que se busca es construir y fortalecer capacidades digitales de la compañía."
      },
      {
        "type": "p",
        "text": "Asimismo, desde Ceibo identificamos 5 **grandes grupos de capacidades digitales**: aquellas que hacen foco en el cliente, las que buscan operar simple, las que ayudan a automatizar los procesos clave, las que van de la mano con un estilo de trabajo ágil y rápido, y las que se encuentran al crear valor a partir de datos. Lo primero que se recomienda es analizar cómo está posicionado el cliente en el mundo digital en relación con estas 5 capacidades."
      },
      {
        "type": "p",
        "text": "Es importante resaltar que no necesariamente se mira el posicionamiento o las capacidades de negocios actuales del cliente. Esto se debe a que en muchos casos nuestro trabajo va de la mano de empresas líderes en su sector, en Paraguay y en el mundo. En este sentido, no se duda de su **capacidad para mantenerse firmes en este**."
      },
      {
        "type": "p",
        "text": "Sin embargo, siempre se encuentran **oportunidades de mejoría** en términos de iniciativas digitales que le permiten a la empresa construir las capacidades clave para el futuro cercano, al mismo tiempo que participa de los nuevos negocios o genera diferenciación con respecto a sus competidores."
      },
      {
        "type": "p",
        "text": "Actualmente, ante la rapidez en los cambios del escenario internacional, el planeamiento a largo plazo se vuelve altamente dificultoso. Desde Ceibo, lo que se plantea es generar en el cliente **iniciativas digitales** de corto o mediano plazo (o building blocks) que buscan obtener un impacto real."
      },
      {
        "type": "p",
        "text": "Lo que se observa es que **muchas empresas empiezan su transformación** Por esto creemos que las iniciativas deben pasar por dos procesos de tamizado. Uno de categorización y configuración, en el que se hace hincapié en el plazo de implementación de estas, y un segundo tamiz, de priorización."
      },
      {
        "type": "quote",
        "text": "Podemos decir que Paraguay se encuentra en un momento de gran oportunidad para la renovación tecnológica y la modernización en sus procesos."
      },
      {
        "type": "p",
        "text": "Hay un crecimiento que lo permite, un cambio claro en los escenarios internacionales, demandas nuevas por parte de los consumidores, y en muchos casos ya existe la tecnología necesaria para llevarlo a cabo. **La transformación debe hacerse de manera escalonada**, respetando los tiempos y tomando decisiones acertadas sobre las iniciativas a llevar a cabo."
      },
      {
        "type": "p",
        "text": "El rol de la **consultoría en transformación digital** queda evidenciado, entonces, como un factor clave dentro del mundo de los negocios paraguayos que ayuda a capturar y potenciar oportunidades."
      },
      {
        "type": "p-margin",
        "text": "(*) Fuente: World Bank DataBank, IMF Data, CIA World Factbook, Datareportal. 2019"
      },
      {
        "type": "p",
        "text": "(**) Fuente: GSMA Intelligence, GoogleConsumer Barometer (2018), Datareportal. 2019"
      },
      {
        "type": "p-margin",
        "text": "**Leé la nota completa acá**: https://revistaplus.com.py/2021/04/22/la-transformacion-digital-uno-de-los-desafios-del-2021/"
      }
    ],
    "metadata": {
      "author": "Hernán Gutsztat - Managing Partner",
      "authorImg": "/images-ceibo/integrantes/Hernan Gutsztat.png",
      "date": "29 abril, 2021",
      "dateEN": "april 29, 2021",
      "bannerImg": "/images-ceibo/publicaciones/top-banner-contacto.jpg",
      "tags": ["Transformación Digital", "Paraguay"]
    }
  },
  {
    "id": "13",
    "path-url": "por-que-las-fintech-son-las-grandes-protagonistas-la-transformacion-digital",
    "title": "Por qué las fintech son las grandes protagonistas de la transformación digital",
    "titleEN": "Fintechs and the digital transformation of financial services",
    "img": "/images-ceibo/publicaciones/priscilla-du-preez-341138-1-1536x897.jpg",
    "desc": "Las fintech son grandes protagonistas de la Transformación Digital en la industria de Servicios Financieros. Han golpeado fuerte una industria muy regulada y tradicionalmente..",
    "content": [
      {
        "type": "first-p",
        "text": "Las fintech son grandes protagonistas de la Transformación Digital en la industria de Servicios Financieros. Han golpeado fuerte una industria muy regulada y tradicionalmente poco innovadora desafiando a jugadores centenarios."
      },
      {
        "type": "p",
        "text": "Las Fintech basan su modelo de negocio en los tres elementos de la Transformación Digital y empujan al resto de la industria de Servicios Financieros, sobre todo a los bancos a acelerar su propia transformación enfocados en esos tres elementos."
      },
      {
        "type": "p",
        "text": "La Transformación Digital es un fenómeno que ya lleva unos años en agenda de los bancos, compañías de seguro y otros jugadores “tradicionales” del sistema financiero."
      },
      {
        "type": "p",
        "text": "Pero siendo una industria tan regulada y rentable (sobre todo los Bancos), **esa transformación era “tibia”, con iniciativas aisladas, alguna innovación y algo de “copy-paste” de algunos jugadores internacionales**."
      },
      {
        "type": "p",
        "text": "No existía un incentivo muy grande a transformarse. No fue hasta que las fintech irrumpieron en el mercado, que la transformación digital acaparó las reuniones del Comité Ejecutivo e incluso de los Directorios como “el tema” prioritario.."
      },
      {
        "type": "p",
        "text": "Tal es así que incluso la entidad que agrupa a los bancos de Latinoamérica (FELABAN) ha puesto a la transformación digital como prioritaria en la agenda, por lo menos desde el año 2017 en adelante, no solo como tema prioritario entre los bancos, sino dentro de la agenda de “negociación” con los reguladores de cada país."
      },
      {
        "type": "subtitle",
        "text": "¿Cuál es el aporte de las Fintech?"
      },
      {
        "type": "p",
        "text": "Es importante definir bien qué es la transformación digital. Desde una mirada de negocios, es cómo repensar el modelo de negocios de la organización en función del impacto de tres elementos:"
      },
      {
        "type": "list",
        "items": [
          "El nuevo escenario competitivo",
          "Las nuevas demandas de los consumidores",
          "Las nuevas tecnologías."
        ]
      },
      {
        "type": "p",
        "text": "Estos tres elementos **desafían la sustentabilidad futura**, y en algunos casos presentes, los modelos de negocios tradicionales de la industria. Si volvemos a las fintech, estas ponen como eje de su modelo de negocios estos tres elementos."
      },
      {
        "type": "p",
        "text": "En primer lugar, **encuentran nuevos nichos de mercado**, arbitran las “asimetrías de regulaciones” sobre aspectos todavía no legislados, construyen modelos de negocio especializados con propuestas de valor, frescas, competitivas y en algunos casos gratuitas (ya que su apuesta pasa a poder monetizar en el futuro la explotación de los datos, y no cobrar por un servicio específico)."
      },
      {
        "type": "p",
        "text": "En segundo lugar, **ponen al cliente en el centro de todo**. Nacen con la experiencia del cliente y experiencia de usuario dentro del ADN, nada está librado al azar, todos los procesos están pensados y ejecutados para simplificar la cantidad de pasos, bajar los tiempos y enfocarse exclusivamente en los que el cliente o consumidor necesita. Nada de papeles, nada de burocracia, y con productos y servicios orientados a cada usuario."
      },
      {
        "type": "p",
        "text": "Por último, las fintech son empresas de tecnología, los dos elementos antes descritos se originan en entender y **maximizar el uso de la tecnología al servicio del negocio**. Nacen dinámicas, ágiles, se adaptan fácilmente y no suelen realizar grandes inversiones que puedan quedarse obsoletas rápidamente."
      },
      {
        "type": "p",
        "text": "Es común ver una fintech que, a lo largo de algunos meses, realice varias actualizaciones de sus plataformas, lance continuamente productos y servicios y se integre con otras plataformas. Proyectos que dentro de una empresa tradicional (banco o compañía de seguro) sería cuestión de años."
      },
      {
        "type": "p-margin",
        "text": "**Las fintech ponen en evidencia el nivel de ineficiencia con que la industria tradicional viene operando**, pero no solo eso, sino que le muestra el camino hacia donde ir y cómo ir."
      },
      {
        "type": "subtitle",
        "text": "Entonces, ¿cuál es el rol de las Fintech dentro de la industria?"
      },
      {
        "type": "p",
        "text": "Ya sabemos que las **fintech entienden mejor a los clientes y saben más de tecnología**, pero esto no garantiza su éxito. Hay dos factores muy relevantes que dejan a los jugadores tradicionales, todavía en el medio de la escena: por un lado, la regulación, que a pesar de que en muchos casos las fintech “se aprovechan” de la falta de regulación específica en algunos aspectos, la regulación también evoluciona y tarde o temprano alcanza a estos jugadores."
      },
      {
        "type": "p",
        "text": "En ese sentido, los jugadores tradicionales saben manejarse mejor con la regulación, esto sin hacer referencia a la capacidad de Lobby que tienen estos actores para que los reguladores actúen sobre las fintech."
      },
      {
        "type": "p",
        "text": "En segundo lugar, sacando alguna excepción, los jugadores tradicionales son “los dueños” de los clientes. Es verdad que las fintech están incrementando su base de clientes, pero este crecimiento no es tan rápido como se imaginaron y **eso está dejando muchas fintech en el camino**."
      },
      {
        "type": "p",
        "text": "Recordemos que las fintech suelen nacer **“monoproducto”**, esto quiere decir que ofrecen un solo producto: pagos, billetera, inversiones, seguros, etc. Las empresas grandes tradicionales satisfacen, aunque en muchos casos deficitariamente, un abanico de necesidades financieras de los clientes. Esto desincentiva mucho a los usuarios de tener múltiples proveedores de servicios.."
      },
      {
        "type": "p",
        "text": "Estos dos factores generan una dinámica diferente en la industria, por lo cual ya no son las fintech contra los jugadores tradicionales, sino que la complementariedad de capacidades hace que convivan de forma más dinámica. En definitiva, mientras algunas fintech compiten contra los jugadores tradicionales, también complementan la cadena de valor de la industria, convirtiéndose en proveedores, aliados y socios."
      },
      {
        "type": "p",
        "text": "**Para los próximos años vamos a ver una industria más dinámica**, con mucho movimiento, en la que las fintech van a mostrar el camino, pero los jugadores tradicionales también van a ser los que van a marcar el ritmo."
      },
      {
        "type": "p-margin",
        "text": "Leé la nota completa acá:https://www.ambito.com/negocios/fintech/por-que-las-son-las-grandes-protagonistas-la-transformacion-digital-n5167950"
      }
    ],
    "metadata": {
      "author": "Hernán Gutsztat - Managing Partner",
      "authorImg": "/images-ceibo/integrantes/Hernan Gutsztat.png",
      "date": "7 febrero, 2021",
      "date": "february 7, 2021",
      "bannerImg": "/images-ceibo/publicaciones/priscilla-du-preez-341138-1.jpg",
      "tags": ["Fintech", "Bancos", "Transformación Digital"]
    }
  },
  {
    "id": "14",
    "path-url": "vision-de-lideres-2021",
    "title": "Ceibo Digital entre las empresas más influyentes de Argentina",
    "titleEN": "Leaders’ Vision 2021",
    "img": "/images-ceibo/publicaciones/WhatsApp-Image-2021-05-11-at-12.34.22.jpeg",
    "desc": "Fuimos nombrados por El Cronista como una de las 550 empresas más influyentes de Argentina. Un gran logro y reconocimiento para todos los que formamos Ceibo.",
    "content": [
      {
        "type": "first-p",
        "text": "Fuimos nombrados por El Cronista como una de las **550 empresas más influyentes de Argentina**. Un gran logro y reconocimiento para todos los que formamos Ceibo."
      },
      {
        "type": "p-margin",
        "text": "Hernan Gutsztat, nuestro Managing Partner, compartió con El Cronista Comercial la visión de Ceibo sobre el próximo año y cuál va a ser su foco para contrarrestar lo que se vivió en 2020."
      },
      {
        "type": "img",
        "src": "/images-ceibo/publicaciones/Ceibo_PW_2-350x350.png",
        "maxWidth": "600px"
      }
    ],
    "metadata": {
      "author": "",
      "date": "10 enero, 2021",
      "dateEN": "january 10, 2021",
      "bannerImg": "/images-ceibo/publicaciones/WhatsApp-Image-2021-05-11-at-12.34.22.jpeg",
      "tags": ["Negocios", "Actualidad", "Ceibo Digital", "Argentina"]
    }
  },
  {
    "id": "15",
    "path-url": "ceibo-somos-una-empresa-great-place-to-work",
    "title": "¡Somos una empresa Great Place to Work!",
    "titleEN": "We are a Great Place to Work® Certified Company",
    "img": "/images-ceibo/publicaciones/Ceibo_PW_4.png",
    "desc": "Éste es un reconocimiento al clima laboral nuestra organización, dado por todos los miembros del equipo. Este logro refuerza nuestro compromiso con la visión de Ceibo: aportar un valor diferencial para cada parte de nuestra comunidad.",
    "content": [
      {
        "type": "first-p",
        "text": "Éste es un reconocimiento al clima laboral nuestra organización, dado por todos los miembros del equipo. Este logro refuerza nuestro compromiso con la visión de Ceibo: aportar un valor diferencial para cada parte de nuestra comunidad."
      },
      {
        "type": "p-margin",
        "text": "Podes leer todo sobre nuestra certificación en la web de Great Place to Work: https://www.greatplacetowork.com.ar/certificado/ceibo-digital"
      }
    ],
    "metadata": {
      "author": "",
      "date": "15 diciembre, 2020",
      "dateEN": "december 15, 2020",
      "bannerImg": "/images-ceibo/publicaciones/Ceibo_PW_4.png",
      "tags": ["Ceibo Digital", "GPTW"]
    }
  }
]
